[",", "·", ".", "δʼ", "καὶ", "δὲ", "τε", "μὲν", "ἐν", "δέ", "ὣς", "οἱ", "τʼ", "γὰρ", "ἀλλʼ", "τὸν", "ἐπὶ", "τοι", "αὐτὰρ", "μοι", "δὴ", "μιν", "γε", "ἐπεὶ", "νῦν", "ἄρʼ", "ἄρα", "ἐς", "κατὰ", "ἐκ", "”", "ἐνὶ", "οὐ", "ὡς", "οἳ", "ἦ", "περ", "τις", "οὐδʼ", "οὔ", "καί", "?", "γάρ", "γʼ", "τι", "ἐγὼ", "κεν", "εἰ", "ἐπʼ", "ὅτε", "οὐκ", "Ἀχαιῶν", "ἀλλὰ", "οὐδέ", "ὅ", "ὅς", "ἔπειτα", "ἢ", "περὶ", "ἀνδρῶν", "τῷ", "μάλα", "ὃ", "ἠδὲ", "ῥʼ", "ἀπὸ", "μέγα", "κε", "με", "σὺ", "μʼ", "ἔνθα", "τὴν", "μή", "εἰς", "αὐτὸς", "σε", "ἐξ", "εἴ", "τῶν", "ἂν", "πάντα", "οὐδὲ", "ἀμφὶ", "ὑπὸ", "οἵ", "ὃς", "πολλὰ", "παρὰ", "μὴ", "μετὰ", "κʼ", "μέν", "πρὸς", "Διὸς", "θυμῷ", "τοῦ", "τὸ", "δή", "ὥς", "ἔτι", "θʼ", "τί", "θυμὸν", "ὁ", "προσέφη", "πάντες", "Τρώων", "ῥα", "ἠδʼ", "τὰ", "Ἕκτωρ", "τίς", "σὺν", "Ὀδυσσεύς", "Ἀθήνη", "ὄφρα", "ἵππους", "φίλον", "αὖτε", "Ζεὺς", "δῖος", "θεῶν", "ἔφατʼ", "νῆας", "τοὺς", "ἔνθʼ", "ἄλλοι", "ἥ", "μάλʼ", "αὐτοῦ", "τότε", "αὖ", "θεοὶ", "θυμὸς", "αὐτῷ", "ἄγε", "γαῖαν", "φάτο", "προσηύδα", "σʼ", "διὰ", "ἔπος", "μένος", "τὼ", "μῦθον", "ἠὲ", "ἀνὴρ", "ἤδη", "κατʼ", "εὖ", "τοῖσι", "ὑπʼ", "βῆ", "ἅμα", "ἐγὼν", "εἶναι", "ὄφρʼ", "πρὶν", "υἱὸς", "οὔτʼ", "ἐπεί", "αὖτʼ", "Τρῶες", "ἐμοὶ", "ἵνα", "φρεσὶ", "μετʼ", "ἔγχος", "προσέειπε", "αὖτις", "ἔπεα", "ὃν", "σοὶ", "ἔργα", "πάντας", "τῇ", "οὔτε", "αἴ", "χαλκῷ", "αἰεὶ", "ἀλλά", "τοὶ", "Τηλέμαχος", "ἐγώ", "ἀτὰρ", "που", "υἱὸν", "ἀνὰ", "πτερόεντα", "κακὸν", "ἅμʼ", "χεῖρας", "νύ", "τέ", "εἰπὼν", "»", "κακὰ", "δουρὶ", "κέ", "Ἀπόλλων", "ἄλλος", "νῆα", "παρʼ", "ἣ", "Ὀδυσσεὺς", "ἀπαμειβόμενος", "αὐτίκα", "μήτηρ", "πατρὸς", "Ἀχαιοὶ", "πολὺ", "ἔφαθʼ", "ἰδὼν", "ἂψ", "λαῶν", "ἀπʼ", "μάχεσθαι", "τότʼ", "ἄστυ", "ἡ", "ἤτοι", "τόδε", "ἔπειτʼ", "τά", "ποτʼ", "σφιν", "πατὴρ", "ἀμφʼ", "κέν", "πάρος", "πὰρ", "πολέμοιο", "θεὰ", "Ἀγαμέμνων", "ἦλθε", "δῶμα", "θεὸς", "ὅτʼ", "πάντων", "Ἥρη", "ἐόντα", "εἴη", "Αἴας", "ἤ", "ἦεν", "ἀνθρώπων", "αἶψα", "ῥά", "ἔτʼ", "ἀντίον", "ταῦτα", "χερσὶν", "ἦτορ", "φίλος", "Μενέλαος", "ἄλλων", "τόν", "Ἀχαιοί", "ἄναξ", "ὧδε", "Ἀχιλλεύς", "γέρων", "νηυσὶ", "δύω", "ἵππων", "νηυσὶν", "τοῖσιν", "ὅθι", "ἐμὲ", "μάλιστα", "πόλιν", "ἵπποι", "ἔχων", "ηὔδα", "ᾧ", "θαλάσσης", "πρῶτον", "πολύμητις", "νηὸς", "πόδας", "ὅν", "οὖν", "δῶρα", "Ἴλιον", "φωνήσας", "νηῶν", "ἐμὸν", "ἄνδρα", "Τρώεσσι", "πατρίδα", "βάλε", "πω", "σύ", "Ἀχαιούς", "ἦμαρ", "τεύχεα", "υἱός", "ἔπι", "ἔμμεναι", "ἡμεῖς", "γλαυκῶπις", "αὐτίκʼ", "Ἀχιλλεὺς", "τάδε", "φίλοι", "Ὀδυσσῆος", "πάϊς", "ἦν", "στῆ", "αὐτὸν", "χερσὶ", "Ἀτρεΐδης", "ποτε", "ἔκ", "Ὀδυσεὺς", "ἑταῖροι", "Ἕκτορα", "οἶνον", "ὕδωρ", "ἐνθάδʼ", "καλὰ", "ἐὼν", "μεγάροισι", "μέγαν", "ἔην", "πόντον", "κῦδος", "ἠμείβετʼ", "μέγας", "πως", "ἄλλον", "θυμόν", "ἄνακτος", "κάρη", "ἄνδρες", "μεγάροισιν", "μάχης", "Δαναῶν", "στήθεσσι", "λαὸν", "ἔργον", "μᾶλλον", "ἦσαν", "προτὶ", "Ἀργείων", "τινʼ", "ἐστὶ", "χειρὶ", "ἑταίρους", "αἳ", "Πριάμοιο", "μνηστῆρες", "ὦκα", "πᾶσι", "Διὶ", "αὐτοὶ", "ἡμῖν", "Τρῶας", "ἔνι", "ὑπὲρ", "αἰὲν", "πᾶσιν", "τό", "ἕποντο", "τεῖχος", "οἶος", "δῖον", "πότνια", "ἕκαστος", "ἄριστοι", "Ἕκτορι", "ἣν", "πάτερ", "ποτὶ", "μευ", "ἑ", "κῆρ", "ἰὼν", "τάχα", "ἔχον", "πρὸ", "Ζεύς", "μέγʼ", "ἐστιν", "ἔσαν", "κῦμα", "ἐρέω", "Ὀδυσῆος", "τώ", "οὕτω", "οὐρανὸν", "πῦρ", "πρῶτα", "πολλοὶ", "τοῖς", "ἰέναι", "φρένας", "τεύχεʼ", "κλέος", "ἄμφω", "ἔσσεται", "σχεδὸν", "κεῖται", "ἄλλο", "δῖα", "πόλλʼ", "ἴδον", "Νέστωρ", "δόρυ", "πρίν", "πεπνυμένος", "Ὀδυσῆα", "ἀλλήλους", "ἔσται", "τῆς", "Πηνελόπεια", "ὄσσε", "κεῖνος", "ἴμεν", "ἐλθὼν", "αὔτως", "ὀΐω", "πάλιν", "ἀθανάτοισι", "στήθεσσιν", "ὄλεθρον", "αὖθι", "νέεσθαι", "φέρων", "φρεσὶν", "ἔχε", "αἱ", "ἦρχε", "ἱκέσθαι", "κρείων", "θυμός", "ἄλλους", "ἁλὸς", "πολλὸν", "οἴκῳ", "ὅμιλον", "ἐπέεσσι", "ἠμὲν", "καλὸν", "ὅπως", "ἔνδον", "φίλην", "τόξον", "οἶκον", "πρῶτος", "ἤματα", "κὰδ", "ἄγχι", "εἴσω", "ἔχοντες", "οὐχ", "μνηστῆρας", "βοὴν", "ὀπίσσω", "τινα", "μηδʼ", "ἐστι", "ὅττι", "ἐπέεσσιν", "θυγάτηρ", "υἷες", "ὀφθαλμοῖσιν", "ἀγαθὸς", "δώματʼ", "σάκος", "ἔστι", "νῆες", "Ἀθηναίη", "ἐφάμην", "ἔειπεν", "Ζεῦ", "δῶκε", "τόφρα", "πόποι", "πυρὶ", "ἐμεῖο", "θεοῖσι", "Ἕκτορος", "πόλεμον", "γυναικῶν", "ἄπο", "ἐσσι", "μῆλα", "Παλλὰς", "Ποσειδάων", "ἥρως", "ἔχει", "αἰγιόχοιο", "νηῒ", "υἱόν", "Ἄρης", "θεοῖσιν", "τάχιστα", "Τρώεσσιν", "δώματα", "ἀνδρὸς", "ἄλλα", "γυῖα", "γαίης", "Ἀτρεΐδη", "δάκρυ", "μέλαιναν", "εἴπω", "μοῖραν", "ἦλθεν", "χάλκεον", "αἵ", "ἄν", "ἐνθάδε", "μεγάροιο", "δόμον", "μακρὸν", "δῆμον", "εἵματα", "αἷμα", "αὐτός", "ἔγχεϊ", "δήμῳ", "ὀξὺ", "οἷον", "αὐτῶν", "τρὶς", "τόδʼ", "φαίδιμος", "εἵνεκα", "ἐφʼ", "τοί", "χρὴ", "γαίῃ", "βάλεν", "σφι", "ἵνʼ", "φρένα", "Ἀργεῖοι", "ἤματι", "περίφρων", "Διομήδης", "ἄχος", "κύνες", "ὦ", "αὐτὴ", "οὓς", "τὰς", "ἔνθεν", "μύθων", "πατρὶ", "οἴκαδʼ", "οὗ", "βέλος", "ἦλθον", "κεφαλῆς", "οὐκέτι", "βροτῶν", "ἰθὺς", "ἐπὴν", "διʼ", "ἐσθλὸν", "φέρον", "ἄλγεα", "ἄνδρας", "ξεῖνος", "ὅσσον", "πόντῳ", "προσέειπεν", "βοῶν", "πῶς", "ὦρτο", "ὕπνος", "ξεῖνε", "ἐγγὺς", "ὁππότε", "θείοιο", "ἐγγύθεν", "καρπαλίμως", "πώ", "ἀνδρὶ", "λίην", "πολύτλας", "ὅτι", "πρόσθεν", "ὀξέϊ", "νεῶν", "ᾗ", "ἀνώγει", "ἔειπες", "δέμας", "ἄριστος", "καλά", "ξίφος", "δύο", "ἀμύμονος", "τοῦτο", "νόον", "καθʼ", "ἅλα", "Ἀχαιοὺς", "Κρονίων", "Πάτροκλος", "θανάτοιο", "νῶϊ", "ἕλε", "νόος", "χειρὸς", "ἀμειβόμενος", "πέρ", "ἑλὼν", "ἔβη", "ἀνέρες", "Μηριόνης", "γέρον", "πού", "Ἀργείοισιν", "αὐτῇ", "ἔνθά", "πυρὸς", "ἵκοντο", "αὐτῆς", "Φαιήκων", "δεῦρο", "ἐνοσίχθων", "δαίμων", "προπάροιθε", "Φοῖβος", "ἔειπε", "Δαναοῖσι", "κορυθαίολος", "σέ", "ὅσσοι", "τέκε", "ἐμῷ", "νόστον", "γέρας", "ὕπο", "σοί", "ἔπειθʼ", "παῖδες", "θεάων", "μελαίνῃ", "νέον", "Τηλέμαχον", "θῆκε", "ὁδὸν", "τέκος", "δῖαν", "πέρι", "ἔμπης", "αὐτόν", "ἑταίρων", "τέκνον", "πεδίοιο", "ἔθηκε", "εἵλετο", "Ὄλυμπον", "αἰεί", "τήν", "ἀμύμονα", "ποταμοῖο", "ἰδέσθαι", "ἐμοί", "οἶδα", "ἦμος", "λαοὶ", "ὠκὺς", "τέκνα", "μετέειπε", "νηὶ", "θάνατον", "ἵκετο", "ἔχουσιν", "ἀνήρ", "ἀλκῆς", "ἀμφὶς", "πάμπαν", "ἱππότα", "φημι", "Ἰθάκης", "ὑμῖν", "ἧκε", "μνηστῆρσιν", "Γερήνιος", "ἕκαστα", "δὴν", "μέσον", "μνηστήρων", "ἥν", "ποτέ", "τοῦτον", "σὲ", "αὖθʼ", "ἠέ", "ἐγένοντο", "φρονέων", "εὐρὺ", "εἰν", "Ἄρηα", "πάντʼ", "κούρη", "ἀγορεύεις", "χειρῶν", "δηρὸν", "ἔπλετο", "ἀνθρώπους", "Πρίαμος", "ἀνδράσι", "ξεῖνον", "ἀσπίδα", "τόσσον", "ἑκάστῳ", "πολλά", "ἑτάρων", "κῆρυξ", "ἀπάνευθε", "νυ", "μύθῳ", "ἐθέλεις", "ἴσαν", "υἷας", "ἔμʼ", "θοὴν", "εὐρὺν", "δίφρον", "ὑμεῖς", "πολὺν", "γένοιτο", "ἐῢ", "κλυτὰ", "ἠέλιος", "πόσιν", "οὗτος", "θύραζε", "φίλη", "πᾶσαι", "Ἀχιλῆϊ", "ἄφαρ", "πότμον", "Αἰνείας", "μεγάλοιο", "ἔδωκε", "ἑτάροισιν", "φίλα", "δαῖτα", "ἀνʼ", "οὕτως", "κῆρα", "στρατὸν", "γυναῖκας", "φάος", "ὧδʼ", "Ἰδομενεὺς", "Ἄρηος", "Ἕκτορ", "ἄντα", "κραδίη", "φώνησέν", "ἀλλήλοισιν", "γενέσθαι", "λαβὼν", "ἀγλαὰ", "ἄλλοτε", "ἑτέρωθεν", "Ἀντίνοος", "κρατερὸς", "τοῖον", "ἔλθοι", "παῖδα", "αἵματι", "εἰπὲ", "αἶψʼ", "παιδὸς", "ἀθανάτοισιν", "θεά", "χροῒ", "πᾶσαν", "πρότερος", "γένος", "Ἠώς", "κονίῃσι", "συβώτης", "ἀεικέα", "ἧς", "ἄγων", "αἲ", "ἔγωγε", "πάρα", "ἀλλήλων", "θεοί", "Ἀχιλῆος", "ῥεῖα", "οἶον", "ὑφʼ", "Τυδέος", "χρόα", "κάτα", "ἕζετο", "μεγάροις", "ἔσκε", "σῖτον", "ὄτρυνε", "κοῦροι", "αἰνῶς", "δώσω", "εἶδος", "ἀτρεκέως", "μεγαθύμου", "τίθει", "ἀνάγκῃ", "Ἀγαμέμνονι", "Ἀλκινόοιο", "χθονὶ", "σὸν", "νύκτα", "ἠΰτε", "μακρὰ", "ἀνδράσιν", "κέρδιον", "ὤμων", "ἀθάνατοι", "γούνατʼ", "πεδίον", "ἀθανάτων", "ἀγόρευον", "Ἀχιλεὺς", "χαλκοχιτώνων", "οὔτέ", "στίχας", "δεῦρʼ", "ἰδὲ", "Ἀντίλοχος", "εὐχόμενος", "Μενέλαον", "ὀχέων", "ἐλθεῖν", "μοί", "θεὸν", "θεός", "εἰδώς", "πόσιος", "βοῦς", "θεοῖς", "ἄρ", "ἔχοντα", "μηδὲ", "δεινὸν", "ἂρ", "ἐστὶν", "θῆκεν", "Τρωσὶν", "διογενὲς", "χιτῶνα", "γαῖα", "Ὀδυσσεῦ", "τοῖος", "ἐνόησε", "Τυδεΐδης", "πένθος", "γένηται", "λευκώλενος", "δεῖπνον", "δέπας", "Μενέλαε", "ἅ", "ἑτάροισι", "Τροίῃ", "νεφεληγερέτα", "στῆθος", "μεγαλήτορος", "ἅπαντα", "ὧς", "ἐόντες", "γυνὴ", "οὐκέτʼ", "χρόνον", "σῆμα", "ὦμον", "οἷος", "τρεῖς", "μοῖρα", "ξανθὸς", "νῆσον", "ἐδητύος", "νεῖκος", "ἔθηκεν", "ἐών", "ὅδʼ", "πῆμα", "ψυχὴ", "φίλῳ", "χαμᾶζε", "ἑταῖρον", "ἅλις", "ἐὺ", "μάχην", "πατέρʼ", "ἐστίν", "Ἀχιλλῆος", "ποιμένα", "σιωπῇ", "μεθʼ", "ἔμπεδον", "σεῖο", "φιλότητι", "δαΐφρονος", "κεῖτο", "πόσις", "εἶπε", "ὅσα", "ὅσον", "πόλις", "εἰσι", "γυναῖκες", "τινά", "ποιμένι", "ὁμῶς", "ἴδε", "φάνη", "ἔβαν", "ἀγχοῦ", "γέροντος", "ἦε", "γένετʼ", "Θέτις", "κράτος", "πτολίεθρον", "Ἄρηϊ", "θεοειδής", "ἀρίστους", "Τελαμώνιος", "αὐλῆς", "γόοιο", "κήδεʼ", "ἡγήτορες", "ἑὸν", "ἕκαστον", "ἡμέας", "ῥοδοδάκτυλος", "φίλων", "τέλος", "μεγάρῳ", "βεβήκει", "ἄεθλον", "ἀντικρὺ", "ὀχθήσας", "πάντεσσι", "νήεσσι", "ὅθʼ", "εἰμι", "Ἰθάκην", "δύʼ", "τείχεος", "ἠελίοιο", "θεοῦ", "ἡνία", "πάντῃ", "αὐτοί", "ὅρκια", "μηδέ", "ἔγνω", "ἃς", "Τροίην", "αὐτὴν", "μέσσον", "Ἀφροδίτη", "πολεμίζειν", "Ἶρις", "ἴομεν", "πᾶν", "φαεινῷ", "ὦρσε", "ἱκάνει", "ἀολλέες", "νήπιος", "δόρπον", "ὅρκον", "ἄλλῳ", "ὀρώρει", "νηῦς", "ἄριστον", "Εὔμαιε", "μώνυχας", "Ἀτρεΐδαο", "κατάλεξον", "Κρονίδης", "Τρωσὶ", "πάγχυ", "βοὸς", "νεκρὸν", "ἔστη", "δολιχόσκιον", "εἶχον", "Τηλέμαχʼ", "θεράπων", "ἐμεῦ", "ὅσοι", "ὑπόδρα", "πίονα", "οἷ", "ἱστὸν", "νόσφιν", "σέθεν", "σῷ", "ἄνακτι", "κεῖνον", "τοιαῦτα", "φόνον", "τάχʼ", "χεῖρα", "ἄνακτα", "μῆτιν", "οὕνεκʼ", "ἑτάρους", "ἰόντες", "ἥδε", "ἐμὸς", "ὅσσα", "ἄποινα", "ἔδωκεν", "νὺξ", "χερσίν", "ἀείρας", "Πάτροκλον", "λέων", "κελεύεις", "ἀλλήλοισι", "ἵκηται", "ἅρματα", "Πατρόκλῳ", "τοῖο", "πρόσθε", "ἆσσον", "βαλὼν", "ὄφρά", "χʼ", "Αἴαντος", "θάνατος", "ἀνέμων", "Διός", "δώδεκα", "δῶ", "γούνων", "τέτυκται", "πολέμου", "ἀγήνωρ", "ἑκάστου", "ταῦτά", "γύναι", "θύρας", "Λυκίων", "μέλαν", "ἀντίος", "σφʼ", "ἔφη", "ἴδεν", "παιδὶ", "ἔρον", "δῶκεν", "ποσὶν", "αὐτόθι", "πυκινὸν", "οἴκαδε", "τίπτε", "γίγνεται", "νίκην", "πόρε", "ἀγορήσατο", "νῶϊν", "Πηλεΐδης", "Νέστορος", "χόλον", "Πηλεΐωνα", "σὴν", "λάβε", "κλισίην", "μεγάλῳ", "βοῦν", "πύλας", "ἀπέβη", "ξεῖνʼ", "ἔα", "Οὐλύμποιο", "ὤμοισιν", "κούρῃ", "χαμαὶ", "ἠριγένεια", "θοῶς", "χαῖρε", "ἄλκιμον", "πρόφρων", "τυτθὸν", "μέδοντες", "κρέα", "κιὼν", "πεδίῳ", "μετηύδα", "μητέρα", "οὕνεκα", "ἐνόησεν", "ὕλην", "ἀγορὴν", "ἤθελε", "σκῆπτρον", "οἷσιν", "ἑλέσθαι", "τόξα", "περικαλλέα", "κτήματα", "θᾶσσον", "ῥέεθρα", "ἔασιν", "αἰπὺν", "κύνας", "γυναῖκα", "ἰών", "ἐστί", "Ἥφαιστος", "χόλος", "εὐρύοπα", "ἵκανε", "βίη", "ἴδμεν", "κακόν", "Ἡφαίστοιο", "ἔοικε", "Ἀχιλῆα", "πρόσθʼ", "φέρουσα", "ἐλθέμεν", "χαλκὸν", "ποδῶν", "ὀνόμαζε", "ὅδε", "ἔν", "δώμαθʼ", "ἑξείης", "δόμεναι", "πεσών", "ποσσὶ", "ὀστέα", "κεφαλῇ", "Ἰλίου", "θούριδος", "ἀμφιπόλοισι", "θαλάμοιο", "ἤλυθεν", "ἶσος", "ἴθι", "ἔμεναι", "δέος", "τεύχεσιν", "πολυμήχανʼ", "ἅπαντες", "Ὀδυσῆϊ", "ἱστία", "ἄλγεʼ", "Κίρκη", "βίῃ", "ἀπίθησε", "ἱπποδάμοιο", "αἴθοπα", "πολέες", "ὄπισθεν", "ὄπισθε", "Ἀγαμέμνονος", "ἕντο", "Ἀλέξανδρος", "φέρε", "ἧος", "πατρίδος", "ἀνέμοιο", "ἐθέλω", "ἕστασαν", "Ἀργείους", "ἕνα", "ὠκέας", "ὅσσʼ", "Τηλεμάχῳ", "φρένες", "μὰν", "προτέρω", "ἕλοντο", "κυδαλίμοιο", "Λαερτιάδη", "χαλκός", "Ἀχιλλεῦ", "ἐμῆς", "τόσον", "βίοτον", "εἰσιν", "μητρὸς", "δάκρυα", "ἐλθόντες", "ἁπάντων", "ἆλτο", "θέμις", "ἀκὴν", "υἱὲ", "ὀρέων", "Πατρόκλοιο", "Ὀλύμπιος", "δουρί", "εἵματʼ", "προΐει", "δούπησεν", "πώς", "ἄλλʼ", "μεγαλήτορα", "σιγαλόεντα", "νέοι", "οἷς", "νύκτας", "Ἀργείοισι", "σθένος", "Αἰακίδαο", "ἤριπε", "ἐμόν", "ἔχεν", "αἵματος", "τάων", "πόδες", "ἦρχʼ", "σεῦ", "αὐτοὺς", "ἕρκος", "δύναμαι", "ἀμφίπολοι", "μῦθος", "ἀντίθεον", "ἀργαλέον", "ὀνόμαζεν", "σάφα", "κακῶς", "ἔστʼ", "Κίρκης", "θεοὺς", "κελεύει", "τετελεσμένον", "θοῇ", "αἰγῶν", "Δαναοὶ", "κείνου", "ἔστω", "σέο", "πῃ", "ὁμοῦ", "Ἀΐδαο", "ταῦτʼ", "Μενελάου", "ποδάρκης", "ἀνέστη", "κούρην", "ἄλλοθεν", "μετέειπεν", "θάλαμον", "ἄγʼ", "φᾶρος", "τευ", "πᾶσα", "ὕπνον", "ἀμείνων", "λοιγὸν", "εὐνῆς", "πόνον", "βασιλῆα", "Ὠκεανοῖο", "ἐσθλὸς", "οὐρανόθεν", "παῖδʼ", "ᾔδη", "πολέμῳ", "διαμπερὲς", "σίτου", "φάλαγγας", "ἄντην", "Ἑλένη", "Ἴδης", "βασιλῆος", "ἄγγελος", "ἀνθρώποισι", "χαλκὸς", "ῥόον", "ἀγαθὸν", "δώῃ", "ἠῶθεν", "ἐνδυκέως", "ἀρίστη", "ὀφθαλμοῖσι", "ἀργεϊφόντης", "οὖτα", "φαίνετο", "σφισιν", "ἔστιν", "στόμα", "δὸς", "θέσαν", "αὐτούς", "κακὸς", "συβῶτα", "ἶσον", "νεκύων", "στὰς", "δίδου", "ὠκέα", "διοτρεφές", "δοῦρα", "μεμαῶτα", "φίλε", "σπέος", "εἶμι", "ἀφʼ", "ἑκατόμβας", "ὀλίγον", "αἰδοίη", "ἔμελλε", "νυκτὶ", "Ἀλκίνοος", "θέων", "ἐκέκλετο", "ἱερὸν", "οἶδʼ", "αἰχμὴ", "ὄχʼ", "κτήματʼ", "ῥηϊδίως", "νῶτα", "πόλιος", "ὀΐομαι", "Ἄργος", "κομόωντες", "πεντήκοντα", "δίῳ", "κάλυψε", "ἲς", "νέκυν", "μενεαίνων", "ἐλαίῳ", "κλυτὸς", "κλισίας", "αὐχένα", "μάκαρες", "ἔθνος", "ἀμφοτέρω", "ἡμιόνους", "ἤλασε", "κακῶν", "ἄλλαι", "ἀνέρος", "ἀνθρώποισιν", "ἄλλῃ", "οἴη", "ἀγορῇ", "ἐρυσσάμενος", "μένον", "ποσὶ", "ἐμὴν", "εὖχος", "ποσσὶν", "νέφος", "μητίετα", "Ἑλένην", "δίφρου", "ἀσπίδος", "ἀνά", "ἀγγελίην", "ἄλοχον", "ἤν", "δόσαν", "θρόνου", "ἑκὰς", "ἔλθῃ", "τοιγὰρ", "πολέας", "ἤλυθον", "αἴης", "πολλῶν", "προσεφώνεε", "τῆλε", "ἔμελλον", "δέκα", "ὅττί", "γάμον", "κεφαλήν", "ἀμείβετο", "λέχος", "λίπε", "χαίρων", "σφεας", "χροὸς", "σφισι", "δαιτὸς", "Ἄρτεμις", "φάτʼ", "ἑταῖρος", "χλαῖναν", "ποθι", "ἀμύμων", "κέκλυτέ", "πλησίον", "ἀπηύρα", "Ζηνὸς", "ἀγλαὸς", "πολὺς", "ὅππως", "κήρυκες", "κλισίῃ", "θεράποντες", "ᾗσιν", "τάφρον", "νόσφι", "ἕνεκʼ", "ἄλκιμος", "ἄνεμος", "ἔτλη", "προσεφώνεεν", "οἶκόνδε", "μένοντες", "κείμενον", "βουλῇ", "χάρμης", "ὀψὲ", "μυθήσασθαι", "κύδιστε", "εὔχομαι", "καλὴν", "οὖρον", "Μενελάῳ", "μύθοισιν", "πυθέσθαι", "εἰποῦσʼ", "ἐοικότες", "προσέειπον", "μηκέτι", "γείνατο", "φωνήσασʼ", "Ποσειδάωνι", "ὑσμίνῃ", "πτολέμοιο", "ἐκτὸς", "τεὸν", "νεὸς", "χρυσὸν", "Ἀθήνῃ", "μεγάλʼ", "προσέφης", "ἐμέθεν", "ἄκοιτιν", "προμάχων", "Τεῦκρος", "κρατερὸν", "ἀκόντισε", "πάλαι", "ἡμέτερον", "ἀμφοτέροισι", "θῖνα", "ἀγόρευε", "τέτυκτο", "ὄπιθεν", "πτόλιν", "χειρός", "ταμίη", "παχείῃ", "ἐθέλῃσθα", "πάντοσʼ", "βροτοῖσιν", "ἦλθʼ", "καλῇ", "Πύλον", "θεῷ", "ἦέ", "μάχῃ", "ἄγετʼ", "ἐϋκνήμιδες", "σμερδαλέον", "ἀνέρας", "οἵδε", "ἐπόρουσε", "ὅτις", "Ἰδομενῆα", "Αἴαντε", "κρητῆρα", "οὔτασε", "ᾗσι", "ἅλιον", "Αἴαντα", "πατρός", "ἐθέλῃσιν", "ἐτύχθη", "δουρὸς", "ἄνδρʼ", "σῇσι", "μέθυ", "μεγάλην", "ἐλθών", "μελιηδέα", "ἔχουσα", "γῆρας", "ἐντὸς", "ὦρσεν", "μετόπισθε", "ἀμφοτέρωθεν", "ἀπολέσθαι", "ζωὸς", "χωόμενος", "εὐρέα", "μήτε", "φρεσίν", "ἀγλαὸν", "δεύτερον", "Ἑρμείας", "διοτρεφὲς", "Ἄϊδος", "φίλʼ", "ἑταίρου", "ἕταροι", "μνηστῆρσι", "εὗρε", "ἀτάλαντος", "πέτρης", "ὄβριμον", "ἐναντίον", "ἠέλιον", "ἐϋκνήμιδας", "ὑψόσʼ", "βοῶπις", "τεύχεσι", "κεῖτʼ", "ἕζετʼ", "κίον", "ἔριδος", "βαλέειν", "ὁππότʼ", "τόσσα", "φέρει", "Ἀπόλλωνος", "μαχέσασθαι", "κλυτὸν", "εἰπεῖν", "Ἀγαμέμνονα", "πατρί", "Διῒ", "οἰκία", "εὔχεται", "πρώτοισι", "πολιῆς", "οὐδὸν", "πῇ", "χιτῶνά", "ὕπνου", "Φαίηκες", "βίην", "θοὰς", "κάκʼ", "θαλερὸν", "ἄλλως", "ἶφι", "ἐπίκουροι", "μηροῦ", "γέροντα", "ἵπποισιν", "ἡδὺ", "πέπον", "γήθησεν", "Αἰνείαν", "Ὀδυσσῆα", "νόησε", "δόμους", "μήδεα", "ἐόντος", "εὗρον", "ὕπνῳ", "νέας", "μοῦνον", "ὁμίλῳ", "τάλαντα", "Ἀτρεΐδην", "ῥίμφα", "ἐόντας", "αἰνὸν", "οἶκονδε", "δύναται", "φάθʼ", "ἔλλαβε", "πάτρης", "ἀμφοτέρων", "δμῳαὶ", "εἷος", "ὁμίλου", "ὕπερθεν", "νηλέϊ", "δόλον", "μένει", "ἀέκητι", "προέηκε", "χάριν", "ἔχουσι", "τηλόθεν", "χλαῖνάν", "γένετο", "πατρίδʼ", "κυνέην", "Τηλεμάχοιο", "αἶγας", "ὤμους", "ἕλον", "ἀμφοτέροισιν", "κῆρας", "πέδιλα", "Ὀδυσεῦ", "εἰσὶν", "ἄμμι", "θάρσει", "οἷά", "Εὐρύκλεια", "ἔσταν", "ὄλοντο", "Δαναοῖσιν", "Κρονίωνι", "Ἰδομενῆος", "μήλων", "χθόνα", "ἔμβαλε", "βασιλῆες", "ἑστήκει", "ἰόντα", "ἄγεθʼ", "ἐννέα", "ἰδέειν", "ἔβαλε", "χαλκόν", "φέροντες", "ἑτοῖμα", "πάσας", "ἔντεα", "ἀΰσας", "θεοῖο", "ᾤχετο", "ἓξ", "ἡρώων", "κεφαλὴν", "τιμῆς", "αἶσα", "κίε", "ἰῷ", "Ὀδυσεύς", "αἶψά", "μέγαρον", "ἱκάνω", "πέλονται", "θαῦμα", "καθῖζον", "ὀδόντων", "ἔχʼ", "ἑσταότʼ", "κῆρι", "κνέφας", "ἑπτὰ", "σκιόεντα", "ἠοῖ", "ἀλόχῳ", "οἴω", "ὄρος", "σφέας", "ἑκὼν", "λυγρὸν", "ἐάσομεν", "θυμοῦ", "ἀγὸς", "θυράων", "ἥμενος", "γλαφυράς", "φωτὶ", "πυλάων", "υἷε", "κειμήλια", "Λυκάονος", "ἐδέξατο", "Ἀτρέος", "ἧστο", "κείνῳ", "ἀγαυοῦ", "ἔμελλεν", "κόσμον", "νήπια", "δηθὰ", "Ἰθάκῃ", "Κρόνου", "βουλήν", "Εὐρύμαχος", "τόσα", "αὐτή", "χεῖρʼ", "Πριάμῳ", "φεύγων", "κάρηνα", "ἐοικώς", "ἐξενάριξε", "ἵκετʼ", "ὀφρύσι", "λαὸς", "ἀκούσας", "φέρεσθαι", "ποταμῷ", "ὦσε", "ἐλεύσεται", "πάσης", "εἰδὼς", "ταὶ", "εὐνῇ", "χεῖράς", "εὐρείῃ", "ἧκεν", "Ἄργεος", "ἐκέλευσεν", "δεξιὸν", "ἔφαν", "φῶτα", "τρόμος", "ἔκειτο", "ὧν", "ἔντοσθεν", "Ἀθηναίης", "εὖτʼ", "ὀφθαλμῶν", "ἠϋκόμοιο", "ἐόντων", "ἔδοντες", "οὐδὲν", "πύκα", "χρύσεον", "σῇ", "ἀγχίμολον", "κραδίην", "ἄκουσε", "τόνδε", "πυκινῶς", "ἐθέλοντα", "χλαίνας", "χειρί", "ἔοικεν", "οἰῶν", "ἄμυδις", "ἔρχεο", "οἶδε", "ὁπότʼ", "εἴπεσκεν", "πειθώμεθα", "Ἠῶ", "δώσει", "Πουλυδάμας", "ὕστερον", "σκότος", "ἐσθλόν", "ἵππον", "ὅθεν", "Ἰκαρίοιο", "τάδʼ", "ἑλόντες", "ἄσπετον", "μένειν", "ὅσʼ", "παρὲξ", "Διομήδεος", "χθονὸς", "θάλασσαν", "οὕς", "Αὐτομέδων", "κλισίης", "ὕπτιος", "μετέφη", "λῦσε", "ἀλεείνων", "ἔξοχον", "βιότοιο", "ἀλεγεινῆς", "κρειῶν", "ἡγήσατο", "ἱστάμενος", "ἠὼς", "ὁδοῖο", "βαθείης", "καθήμενος", "ταχὺς", "σιγῇ", "κονίῃσιν", "ἴαλλον", "παίδων", "ὄχεσφιν", "τοκήων", "εἰσὶ", "σφῶϊν", "ἀγορεύσω", "Τυδεΐδῃ", "ἔμπεδος", "νήσῳ", "ἔγχεος", "ἐτίθει", "βόας", "ὄλεθρος", "εὗρʼ", "πολλὴν", "οἷσι", "καθέζετο", "οὕνεκά", "μεγαθύμων", "πόλεμονδε", "πετέσθην", "ὄρνις", "ἀμφί", "βουλή", "Ἀτρεΐδῃ", "σύν", "καμάτῳ", "μητρὶ", "μεῖναι", "ἄλοχος", "χώρῳ", "ἐπισταμένως", "μεῖζον", "ἄνωγεν", "οἴνῳ", "ὀνείαθʼ", "ἔασι", "βάλʼ", "προκείμενα", "κοίλας", "ναίων", "δοίη", "ζωὸν", "γλυκὺς", "ἄνευθεν", "κρατερῇ", "ποῦ", "ἀμφίπολος", "ἄλλη", "ὄνομʼ", "Καλυψώ", "πόθεν", "ῥηγμῖνι", "ἶσα", "μένων", "χαμάδις", "ἐΐσην", "βὰν", "πόδεσσι", "ἐννοσίγαιος", "ἐμὰ", "ὀξὺν", "ἐσθλοὶ", "κεῖθι", "σῇσιν", "υἷος", "ἂμ", "καθύπερθεν", "μοῖρʼ", "ἐνέμοντο", "Ἥρης", "φάσγανον", "πόνος", "δόλῳ", "Τροίης", "τῷδʼ", "τούτῳ", "βάλλεο", "ἱσταμένη", "θέτο", "ἐμέ", "ἰσόθεος", "ἀμφικύπελλον", "ἔδυ", "μοῦνος", "ἡγεμόνευε", "χείρεσσι", "πάροιθεν", "μέσσῳ", "ἐλάαν", "αὐδήν", "κρείσσων", "ἔκλυε", "Αἰνείαο", "Ἑλένης", "μόρον", "ἄρουραν", "ἐπέτελλε", "Ἀθηναίην", "αἴθοπι", "δόμων", "Πηλεΐωνος", "ζώει", "μεγάρων", "Πηνελοπείῃ", "ζυγὸν", "οἶσθα", "ὄρεος", "καταλέξω", "Πριαμίδης", "δόμοισιν", "εὐνήν", "λίπʼ", "ἑλοῦσα", "πέσε", "ὕπερθε", "ἀφίκετο", "τοῦτʼ", "οὔθʼ", "Ἀθήνην", "κεφαλὰς", "ἀργυρόηλον", "πέλει", "μέσῳ", "Ἀχιλεῦ", "γοῦνα", "Ἠελίοιο", "φόβοιο", "ἱερὰ", "φόως", "κούρης", "ἀμβροσίην", "ἔς", "οἷʼ", "κήδεα", "ἀρνῶν", "ἅρμα", "υἱέες", "ἀραρυίας", "θάνατόν", "γένοντο", "ἄμμε", "τέρας", "ὀλέσθαι", "νῆάς", "ἐδύσετο", "παραστὰς", "πέτρη", "οἷα", "ἕθεν", "ἵκανον", "πολλὰς", "ἑκατόμβην", "ὀδυρόμενος", "δοῦρε", "νέες", "δυοκαίδεκα", "λίπεν", "Λύκιοι", "ἔγωγʼ", "ἐπελθὼν", "ἔκπεσε", "διάκτορος", "δίφρῳ", "ἐείκοσι", "μυχῷ", "ἄκρον", "αἴθʼ", "ἤγαγε", "ἄλλυδις", "λιμένος", "ἵκανεν", "εἴπεσκε", "ἀρούρης", "ἀριστερὰ", "γλαφυρῆς", "κέλευσε", "πόληος", "ἃ", "ἀκέων", "οἴνοιο", "ξείνους", "θεσπεσίῃ", "Εὐρύπυλος", "ἀχνύμενός", "ἀνδροφόνοιο", "πολλοὺς", "ἔνδοθι", "Μενοιτίου", "ἄριστα", "νόημα", "ἐτάνυσσε", "κέλευθον", "ἱστόν", "λευκὰ", "ἵει", "χείρεσσιν", "καλόν", "ᾤχετʼ", "ὕδατι", "ἐΐσης", "δαίνυντʼ", "ἴφια", "ἤλυθʼ", "διαμπερές", "κρατερῶς", "δόμου", "φίλους", "ὄρνυτο", "εἶσι", "λευκὸν", "ὑψηλοῖο", "φώς", "πολλῇ", "ἠγερέθοντο", "Πύλου", "ἕπεσθαι", "εἴα", "πρόσσω", "ἄλλου", "ἀπονέεσθαι", "Πατρόκλεες", "σευ", "πεδίονδε", "παρίστατο", "βροτὸς", "πέμπε", "δῶρον", "φασὶ", "στρατόν", "δαΐφρονι", "ὄρινε", "Ἕκτορʼ", "κέλευθα", "ἄλγος", "ἐθέλει", "κέλευε", "προσηύδων", "τράπεζαν", "Κύκλωψ", "χαλκείη", "ἄνωγε", "ἕδος", "ἔδουσιν", "Τειρεσίαο", "πολέων", "Ὀλύμπια", "Ἀγάμεμνον", "σφίσιν", "αἰθομένοιο", "κλύον", "γέροντι", "εἴσατο", "ὄρχαμος", "ἄεθλα", "ποταμοῦ", "γούνασι", "μῆτερ", "ἔστε", "ἔγχει", "ἄστεος", "ἔλπετο", "πιστὰ", "ἄνωγα", "ἰχθυόεντα", "ἄτερ", "ἕλεν", "ἐλθόντʼ", "ἵπποισι", "θάλασσα", "οἰχομένοιο", "πόλει", "Μέδων", "ἄγον", "κρατερὴν", "ἵππω", "εἵνεκʼ", "ἕλκε", "ἀγῶνι", "ἀοιδὸς", "παραστάς", "κρατὸς", "φάλαγγες", "φρονέοντι", "οὔατα", "χῶρον", "χεῖρες", "ἔσεσθαι", "ξύλα", "ἔλασσε", "ἐσσυμένως", "ἀγορεύω", "μήτʼ", "ποταμὸν", "κυανοπρῴροιο", "μενοεικέα", "ὤμοισι", "παραὶ", "ἄγοντες", "ἐτεόν", "φίλτατος", "ἐδήσατο", "ἐπεπείθετο", "φέρειν", "ᾕρει", "γούνατα", "αἶσαν", "ἔοικας", "ποθεν", "ἐΰξοον", "ἐπίθοντο", "ἀθρόοι", "οἶνος", "ἐναντίβιον", "ἄλφιτα", "Ὀϊλῆος", "γιγνώσκω", "θρασὺν", "βασίλεια", "ἄσπετα", "πουλυβοτείρῃ", "ἀέθλια", "βουλὴν", "θανόντος", "τελέσαι", "ὅπῃ", "χρυσοῦ", "χεῖρε", "θεᾶς", "οἷόν", "ἠέρι", "φημὶ", "φιλότητα", "παρά", "ἐπί", "Μυρμιδόνων", "βασιλῆϊ", "δάκρυον", "βελέων", "ἕο", "γενεῇ", "ἀπαμείβετο", "ἐποτρύνων", "ποῖον", "ἱέμενοι", "ἦα", "γέ", "ἔγχεσιν", "μνηστήρεσσι", "ἐῴκει", "ἐννῆμαρ", "πελώριον", "Τηλεμάχου", "καρπῷ", "ἐπικούρων", "ἐπέσσυτο", "ἐμάχοντο", "μείδησεν", "ἢν", "ἄνδρεσσι", "ἔμπεσε", "σῦς", "δεινὴ", "φύγεν", "ἄνωχθι", "ἀργυρόπεζα", "φασι", "δαμῆναι", "ἔγειρε", "μελέων", "ἄλλοις", "ἐθέλοιμι", "ἀέθλων", "κέκλυτε", "βάλον", "ὄπα", "ὤμοιιν", "ἔπεφνε", "ξείνων", "ἔρχεται", "ἀλκή", "κατέδυ", "τέκετο", "ὕλη", "ὀξέα", "ἵκει", "ψυχὴν", "εὔχετο", "Εὐρυνόμη", "πάσχων", "ἅπαντας", "ἀκούων", "ἐγών", "κήρυκα", "ἕσπετο", "οὐδοῦ", "ἰδών", "ἔβαλον", "μακάρεσσι", "γόον", "πόδεσσιν", "λαός", "καταδύντα", "σταθμὸν", "Λαέρτης", "θεράποντα", "ὕβριν", "συβώτην", "ἔφατο", "ἀρέσθαι", "ἐμοῖς", "λιπὼν", "λεχέεσσι", "αἴσιμα", "μήδετο", "ποδὸς", "κακὴ", "λαίλαπι", "ὁπότε", "ἀλώμενος", "χιτῶνας", "παμφανόωντα", "μῆνιν", "ἰόντι", "νοστήσαντα", "ἄλλοισι", "αἴσῃ", "κάλυψεν", "πυκνὰ", "κάλʼ", "φέροι", "ἐοικὼς", "πρώτῳ", "ἕλκος", "μέλαιναι", "δεύτερος", "ἰάχων", "μεγαλήτορι", "διὲκ", "κλισίῃσιν", "πεσόντα", "εἰμεν", "ἔργʼ", "ἴμεναι", "ἑὴν", "χρυσοῖο", "ἑκάεργος", "εἴπῃ", "νέων", "μογήσας", "Ἀίδαο", "ἔσχετο", "διογενὴς", "κεῖσʼ", "κομόωντας", "ἄγριον", "χρυσόν", "χρύσεια", "τέμενος", "νόῳ", "δείσας", "ἴστω", "ὁδὸς", "ἷξον", "ἴδηται", "ἄνθρωποι", "ἵμερον", "πόρον", "μερμήριξε", "ἴσασι", "σχέτλιος", "πατέρα", "ἵκοιτο", "ἐκέλευον", "ῥέε", "νεκροὺς", "κάμε", "γίγνετʼ", "ὄρχαμε", "μηρίʼ", "ἀνῆκεν", "πόλεμος", "ἤλυθε", "ἐγγύθι", "πεπνυμένα", "ἰοχέαιρα", "νύμφη", "αἰζηῶν", "ἄλλην", "πόλινδε", "ἔξοχα", "γρηῢς", "παῖς", "ἀνῆκε", "θερμὰ", "δηΐων", "ἥνδανε", "φῦ", "χαλεπὸν", "ψυχὰς", "γούναθʼ", "οὐρανοῦ", "δυσμενέων", "ἥμισυ", "μεταλλᾷς", "εἴποι", "ὑπερηνορεόντων", "νημερτέα", "ἔμεν", "μέλαινα", "μείλινον", "ἀπερείσιʼ", "τροφὸς", "εἷλεν", "κύματα", "κτεῖναι", "νήδυμος", "ὀβελοῖσιν", "ἠώς", "οἴκου", "ἑτάροιο", "ἀσπασίως", "ἐϋκτίμενον", "Πηλῆος", "φάσθαι", "δμώων", "νηός", "ἄμαξαν", "μυθήσομαι", "οἴῳ", "οἶτον", "τόξου", "πέμψω", "ἐδύναντο", "κακά", "ἐξερέω", "ἀσπιστάων", "δόμονδε", "ἔκλυον", "ἴτω", "ἀρηΐφιλος", "Αἶαν", "ταλασίφρονος", "ἐξαῦτις", "βήτην", "δαΐφρονα", "φίλου", "τιμὴν", "ἀγροῦ", "βουλάς", "βουλὰς", "μάχη", "ἔχουσαι", "μητέρι", "καθήμενοι", "κατέρυκε", "θώρηκος", "μεμαὼς", "μέγιστον", "κορωνίσιν", "ἀρήϊος", "ἐκάλυψε", "πεσόντος", "ἤπιος", "Ἀντήνορος", "νημερτὲς", "γλαφυρῇσιν", "καλλίτριχας", "χρυσείην", "μελαινάων", "Τρῶές", "τῇσι", "εὗρεν", "ἐμῇ", "Πηλεὺς", "Σαρπηδὼν", "ἀπείρονα", "ἷζε", "κίεν", "μεμαῶτες", "ἀέκοντα", "Μυρμιδόνες", "θύελλα", "ἥμεθα", "θνητῶν", "θεῖον", "τόνδʼ", "ἀγῶνα", "ἱππηλάτα", "πίθοντο", "δαίμονι", "Ἀχιλλῆϊ", "τρίτον", "βάλλον", "στιβαρόν", "ποδώκεος", "Ἀχαιοῖσιν", "σθένεϊ", "ἰότητι", "εἰπέ", "ἐΐσας", "ὀϊστόν", "ἕλικας", "αἰετὸς", "ἐυπλόκαμος", "δῶρʼ", "ἐνένιπεν", "ναὶ", "Σαρπηδόνα", "εἶμʼ", "ἑζόμενοι", "πάντοσε", "Λαερτιάδεω", "θεοειδὴς", "ἦγον", "θέειν", "πολλάκι", "προπάροιθεν", "Δία", "ὀστέον", "φόρμιγγα", "ἀχεύων", "οἵη", "ἔρχευ", "ἔσκεν", "γέροντες", "ἕτερον", "στενάχων", "νήπιοι", "αὐτοῖο", "εἰδομένη", "ἀμφιγυήεις", "δείδω", "μειλιχίοις", "ἀντιθέῳ", "Ἠέλιος", "πέσεν", "ἔτος", "οὔδει", "πόλεμόν", "ὑψερεφὲς", "μακρῷ", "ἀγορεύειν", "τοὔνεκα", "βάντες", "κοίλῃς", "οἷός", "φῶτας", "μειλιχίοισι", "δύνατο", "χαλκοῦ", "νόστιμον", "αὐτάρ", "φῦλα", "ἑλών", "τόθʼ", "κεῖθεν", "χρεὼ", "πατήρ", "ἦλθες", "δόμοις", "πόρεν", "ξείνῳ", "ἐμή", "δηϊοτῆτι", "δύστηνον", "στενάχοντα", "ἄγειν", "λόχον", "ὠκέες", "ἐξαπίνης", "μέλανος", "ἐνίσπες", "θώρηκα", "ἄμεινον", "ἐλεύσεσθαι", "ῥήγεα", "χλωρὸν", "ἐτήτυμον", "ἔλασσεν", "βόες", "ὑσμίνην", "φίλης", "ἀάπτους", "τύμβον", "οἴνου", "χρυσόθρονος", "ἑοῖο", "δίφροιο", "μάστιγα", "Κρητῶν", "θρόνους", "εὔτυκτον", "πρώτοισιν", "ὀρθὸς", "ἐρίηρες", "λάθρῃ", "οὐκί", "τούτου", "γυναιξὶ", "ἔχευαν", "στενάχοντο", "κῆρʼ", "φίλοιο", "μάρναντο", "θρόνον", "πέλεν", "ἤπειρόνδε", "ὄμματα", "δεινόν", "ἵστατο", "ἐνόησα", "ὥρη", "οἶδεν", "ἥρωϊ", "ἔπεσσιν", "ἤγαγον", "χρυσείῃ", "κλαῖε", "κατέθηκε", "βροτοῖσι", "κείνη", "ῥέα", "ἑκάστῃ", "ναιετάοντας", "Αἰνεία", "Φαιήκεσσι", "γαστέρα", "ἀργυρότοξος", "ἔμπεδα", "γόνον", "πύργων", "νοστήσας", "τέκεν", "λίπον", "ποταμῶν", "πετάσσας", "ἄορι", "κακῷ", "ταχέες", "ἑῷ", "μάχοντο", "οὖρος", "Ἄπολλον", "αὐτήν", "στέρνοιο", "πείρατʼ", "ἔκτανε", "κελεύω", "κεχολωμένος", "μελήσει", "πολλοί", "Τυδεΐδη", "πάθον", "πήματα", "βίας", "θωρήσσοντο", "τηλοῦ", "ὕδατος", "ἀΐξας", "ἀλόχους", "κέλεται", "μυρία", "εἶχε", "ὑπερῷʼ", "ἄειδε", "οὖδας", "μάστιξεν", "δοάσσατο", "κοίλης", "πτερόεντʼ", "λύτο", "οὔατος", "ἔδμεναι", "μεσσηγὺς", "πυρός", "Δάρδανοι", "μεμαώς", "μνήσασθε", "κρατὶ", "πέσον", "φεύγοντες", "ἀράβησε", "ἄλγεσι", "ἀραρυῖαν", "πρότεροι", "ποικίλα", "ἀμφοτέρους", "Εὐπείθεος", "ὤλεσε", "ἀμπεπαλὼν", "ἐθέλῃσι", "ἑτέρῃ", "αἰνῇ", "κὰκ", "παρέστη", "αἰθούσῃ", "ἐϋσσέλμους", "ἐσθλῶν", "ποδήνεμος", "ποδώκεα", "ἀμυνέμεν", "Ἰδαίων", "ἄορ", "τόφρʼ", "ὀτρύνων", "ἐτέτυκτο", "ἀχνύμενοι", "αἰδὼς", "δώρων", "ἀϋτῆς", "αἰπὺς", "ἥβης", "λάζετο", "πεσὼν", "φίλοισι", "παρέθηκε", "σίδηρος", "γαιήοχος", "χαλκήρεϊ", "Νότος", "δυσηχέος", "Μενοιτιάδαο", "Γλαῦκος", "νηλεὲς", "κελεύων", "ἤγαγεν", "εἷλε", "ποταμὸς", "ὄχθας", "ἀρετὴν", "φάρμακα", "βοὴ", "φράζεο", "αὐτόθʼ", "μάστιγι", "ἵετο", "ἠρᾶτο", "φαίδιμʼ", "κύων", "οἴχεται", "ἐρίηρας", "ἀκάματον", "ἠχῇ", "σέλας", "ζόφον", "σήμερον", "πεποιθὼς", "θοῇσιν", "δουρικλυτὸς", "ἱκάνεις", "ἦσθα", "κόρυθος", "βεβλήκει", "νύξʼ", "στίχες", "εὕδειν", "θνητοῖσι", "δμῳῇσιν", "ὑπέσχετο", "ἴδηαι", "βαλών", "μεγάθυμον", "ἐπεύξατο", "ἠέρα", "διά", "δένδρεα", "τόξων", "πίονι", "ἀθάνατος", "ἄλοχόν", "ἀλκήν", "αἰχμητάων", "εἶδον", "ἰοῦσα", "δέρμα", "ποίησε", "ἀέκοντε", "εἷσεν", "ἐπικεύσω", "βαρὺ", "σῆς", "ἀνόρουσε", "αὔριον", "πρό", "ἦγε", "ἀνάσσεις", "εἰσορόων", "Κρονίωνα", "ἔρις", "ῥέξειν", "Οὔλυμπόνδε", "περί", "ἠελίῳ", "ἐέλδωρ", "κατά", "ἵκηαι", "ἔρχεσθʼ", "ποθʼ", "σφῶϊ", "Ἀπόλλωνα", "πρώτιστα", "Λακεδαίμονα", "εἶεν", "ποιητοῖο", "εἰλήλουθας", "ταχὺν", "ἑκάτερθε", "πέλεται", "ἔναιον", "Ἠετίωνος", "δοῖεν", "ἴαχε", "ἐμοῖσιν", "ὄβριμος", "λυγρὰ", "ἀπούρας", "ἐόντι", "θεῖος", "μεγάλη", "θῖνʼ", "δεπάεσσιν", "Κρονίδη", "ἀτρυγέτοιο", "ἔχευεν", "ἀκουέμεν", "Ἀχαιοῖς", "ἄκουσα", "δῖʼ", "ταῦθʼ", "ἔγχεα", "ποικίλον", "πρόπαν", "φωνήσασα", "πολλαὶ", "οἴνοπα", "ἥμενον", "λισσόμενος", "ἅρμασιν", "διζήμενος", "φῆ", "ἑοῦ", "βίης", "εἶδός", "Πηληϊάδεω", "εἷς", "ἐρετμοῖς", "τοιοῦτον", "τούς", "δαιμόνιʼ", "κατατεθνηώτων", "κεῖσθαι", "ὕπερ", "δεσμὸν", "αἰθέρος", "τελέεσθαι", "ἐποτρύνει", "μαίνεται", "κρατερόν", "καμπύλα", "ξὺν", "ἀσπὶς", "τετληότι", "εἴκων", "στρατοῦ", "ἴδωμαι", "νίκης", "ἀγασσάμενοι", "βίηφιν", "ὀλοφυρόμενος", "ἐναλίγκιον", "ἱδρὼς", "Ἠὼς", "τίπτʼ", "ἀκαχμένον", "ἔβαλʼ", "ἀμῦναι", "νῶι", "ἐκέλευεν", "ὀξυόεντι", "ὅπλα", "Θρῃκῶν", "ἐπέτελλεν", "κλισιάων", "ὤριστος", "ἔραζε", "πλῆτο", "Ἀρήτη", "χέουσα", "εὗδον", "Διομήδεα", "ἐφώνησεν", "κοῦραι", "ἴδῃ", "εἴδατα", "ἄλοχοι", "μάρνασθαι", "ὠκὺ", "βελέεσσιν", "ὕψι", "Τρωσί", "ἠῶ", "ἀριστῆες", "κακότητα", "ἤλασεν", "ταρβήσας", "μὴν", "κελαινὸν", "κτῆσιν", "ἀτάρ", "ἐθέλουσι", "κεκορυθμένος", "σύνθεο", "τέκμωρ", "θύρῃσι", "ἔρχεσθαι", "ἐξοπίσω", "ἔβησαν", "Πηλεΐδῃ", "πετεηνῶν", "δῖοι", "ἕκηλοι", "ὑπέρθυμοι", "βροτοὶ", "ἐναλίγκιος", "θην", "ἔχειν", "φέρτερος", "ἐκέλευσε", "οἶκος", "ἱπποδάμων", "θανάτῳ", "χερσί", "Λυκίης", "Ἀργείην", "σίδηρον", "κέκλετο", "αἷμʼ", "Ἰδαῖος", "ἴσχει", "ἔθελον", "σπουδῇ", "χρὼς", "μεγάλα", "Πρίαμον", "μετάφρενον", "Ἄσιος", "Ἥρῃ", "Δηΐφοβος", "δηϊοτῆτος", "εἰμί", "μάλιστʼ", "θοῷ", "μεγάθυμοι", "ἐστιχόωντο", "ἐπιχθονίων", "εὔχεο", "Νέστορ", "πολίων", "πολιὴν", "ἔξω", "κηρόθι", "ἀμύνειν", "πομπῆς", "ἀγγελίης", "φέρεν", "ἥμενοι", "ἑσταότες", "ἀρετῇ", "ἄνεμός", "σὰ", "δοῦπον", "ἰδόντες", "φησι", "ὄχεσφι", "ἵκωμαι", "ἄνδρε", "ἀρχὸν", "λυγρῷ", "ἐνώμα", "αἰπὺ", "αὐχένʼ", "πλέομεν", "λαῖτμα", "τραπέζας", "τύπτον", "εἴπῃσι", "ἐλαυνέμεν", "τείχεα", "ἀρχὸς", "νήσου", "πῖπτε", "ἐϊκυῖα", "κατέπεφνεν", "ἧσθαι", "Τυδεΐδην", "στήθεσφιν", "οἰμώξας", "κέλεαι", "ἵππος", "κέλομαι", "τεσσαράκοντα", "θυγατρῶν", "θοῦρον", "ναῖε", "ἧχι", "ἀγανοῖς", "Μυρμιδόνεσσι", "περικλυτὸς", "κεραυνῷ", "ζώειν", "δύσετό", "ἱπποβότοιο", "ἀνάσσει", "ἐθέλων", "αἰδέομαι", "γενεὴν", "βουσὶν", "τηλόθι", "ἐχάζετο", "φαεινὴν", "ἀμφιελίσσας", "ὀδὰξ", "τοῦτό", "μελίφρονα", "φύλοπιν", "κτεάτεσσιν", "ἐτεὸν", "ἱρήν", "Ὀδυσῆʼ", "πεζὸς", "τετυγμένον", "ἐϋσταθέος", "Φοῖνιξ", "ἀργύρεον", "χρειὼ", "ἕλοιτο", "λευκῷ", "ἐρατεινὴν", "διώκων", "ἀληθείην", "γεραιὸς", "ἔστησε", "ἀλόχοιο", "ναίουσι", "βασιλήων", "χάλκεος", "σμερδαλέα", "πολέσιν", "ὑπένερθε", "φωτῶν", "πάντοθεν", "χεῦεν", "ἐτράπετʼ", "ἕκαστοι", "Νέστορα", "Διί", "νηί", "ἐποιχόμενος", "εὐχετόωντο", "χέρσου", "ἔριδα", "ἄκουσον", "γυναιξὶν", "ἁλὶ", "Πυλίων", "ἐκέλευσα", "πολιόν", "ἀκούσῃ", "ὑψοῦ", "ὁρόων", "θάρσος", "ἔλυσαν", "νήεσσιν", "θύγατερ", "ψυχῆς", "ῥῆξε", "ἐσσομένοισι", "ἔργων", "λαοί", "δίχα", "παῖδας", "πτόλιος", "Ἀντίνοʼ", "μία", "ἐμοῖο", "λᾶαν", "εἰσʼ", "ἐποιχομένη", "ἐοῦσα", "ὥρμαινε", "γυναικί", "παλάμῃσι", "νόστου", "ἔθνεα", "ἡδύ", "νοῆσαι", "νωλεμέως", "ἐχέμεν", "φόβον", "ἔτρεφε", "ὀρυμαγδὸς", "ἐείσατο", "ἀσπίδας", "ἠπείροιο", "χροΐ", "ἑταίρῳ", "χρυσέῳ", "εἰδῇς", "ἔχεις", "Εὐρύαλος", "πύλαι", "δούρατʼ", "εὐρυάγυιαν", "ὁμοκλήσας", "φιλότητος", "νείατον", "εἰσορόωντες", "ἀνέρι", "ἔντοσθε", "ποτῆτος", "προμάχοισι", "ἥρωας", "κελεύθου", "ἀπάνευθεν", "ὀίω", "σχεδόν", "μερόπων", "ἄμοτον", "μαψιδίως", "πορφυρέην", "ἤϊε", "ἄρουρα", "δμῳὰς", "ἀναΐξας", "υἱέϊ", "ἔχω", "ἔπεσʼ", "ἐδεύετο", "ἵσταντο", "Εὐρύλοχος", "ἀνίστατο", "πόνου", "αἱματόεντα", "εἶθαρ", "ταχυπώλων", "μεγάλου", "ἀνδρός", "παννύχιοι", "ἔναρα", "ἐπῴχετο", "πλεόνεσσι", "εἰμὶ", "ἀχνύμενοί", "δοκέει", "ὁμηγερέες", "μεμαῶτε", "Ἀλεξάνδροιο", "τίνα", "ἤρχετο", "σιδήρου", "μίνυνθά", "τῷδε", "παράκοιτις", "ὀϊστός", "νέφεα", "λεύκʼ", "Ζεφύροιο", "παντοίην", "ἤπια", "ἕλωρ", "ἠερόεντα", "πᾶς", "ἑκατὸν", "ἐσσί", "ἠπείρου", "Πριάμου", "Παναχαιῶν", "ἀσπίδʼ", "Τρῶάς", "Αἴγισθος", "τερπικεραύνῳ", "σχεδίης", "μίμνειν", "εἴδωλον", "κακότητι", "αἰγίδα", "ὕλης", "φέρτεροί", "Ἑλλάδα", "Ἀγχίσαο", "Ἰθακήσιοι", "παρεόντων", "βαῖνε", "θύρην", "μελαίνης", "ἀγκυλομήτεω", "Εὐρύμαχʼ", "ἀκοῦσαι", "εἴκοσι", "τίνες", "εὗδε", "ἔπεσον", "τοκῆες", "λίθος", "ἀνστάντες", "παρισταμένη", "τάφρῳ", "φράζεσθαι", "Πηλεΐωνι", "φέρτερός", "παρήμενος", "χρή", "κραιπνοῖσι", "ἁλμυρὸν", "χαρίεντα", "ἄνδρεσσιν", "ποικίλʼ", "ἐϋφρονέων", "ὀλοφυρομένη", "ἰφθίμῳ", "τεθνηῶτα", "λαοῖσι", "κάτθεσαν", "γήραϊ", "καλλιπάρῃον", "βροτόεντα", "ἔλασεν", "χρυσῷ", "πιθήσας", "Πριαμίδην", "θεσπιδαὲς", "κάλλιον", "μνηστήρεσσιν", "ἄτην", "ἔπεφνεν", "κτήμαθʼ", "ἐσθλά", "κασιγνήτοιο", "προδόμῳ", "Θεσπρωτῶν", "ἀμφότερον", "ὑψόθεν", "ὄρωρεν", "ἀποιχομένοιο", "βίηφι", "Ἀμφίνομος", "ἔβαινον", "πύργον", "ἐπαΐξας", "καρτερός", "ἔμοιγε", "κλισμούς", "εὔχετʼ", "φαεινοῦ", "βλεφάροισι", "ἔτλης", "φάρμακον", "ναίει", "τῇσιν", "ἄκουσεν", "νεφέων", "ἐσθλὰ", "ὁδῷ", "κεῖνός", "εὐρεῖαν", "οὔλας", "ὧδέ", "ὑπέρβιον", "δόμοισι", "θωρηχθέντες", "χέοντες", "ἀλωῆς", "νηλέι", "ἠνεμόεσσαν", "ἐλθέμεναι", "κόμην", "τυπεὶς", "αἴσιμον", "δυσμενέεσσι", "μνῆσαι", "φωνήν", "ἁλός", "ποθὴ", "ἔργῳ", "ἕστο", "ἔκλυεν", "ὤμοις", "εἴκελος", "πολέος", "καρήνων", "παράκοιτιν", "υἱέας", "νοέω", "κρητῆρας", "νοήσας", "ἄλεισον", "ὅσσά", "ὄμβρος", "κακοῦ", "ἐμός", "υἱέ", "ὤμῳ", "προθύροισι", "κινήσας", "ἀργυρέοιο", "κεῖσε", "μεμαυῖα", "Τελαμωνιάδαο", "ἐσσεύοντο", "ἴδοιτο", "Ἀλέξανδρον", "γενεὴ", "νύμφαι", "ὄληται", "τύμβῳ", "ἐπιβήμεναι", "βάτην", "μέσσῃ", "ἱκόμεσθα", "παῖδε", "ἐξενάριξεν", "σοῖσι", "κακότητος", "ἐοῦσαν", "ἱκόμεθʼ", "κλαῖον", "ἀοιδὴν", "ἀγορήνδε", "σχεδόθεν", "ἐμοῖσι", "αἰπόλος", "ξείνια", "Πηνελόπειαν", "χαλκείῳ", "ἧμιν", "κατεκλάσθη", "μέγεθός", "ἀγήνορας", "πνοιῇ", "ἑζόμενος", "λὰξ", "καρτερὸν", "ἔδησαν", "τεθνηῶτος", "λείβων", "θῆκʼ", "Πήδασον", "πένεσθαι", "Ἀπόλλωνι", "ποτιδέγμενοι", "ἀγαθόν", "δεκάτῃ", "ἔντεʼ", "γυναικός", "ἀμύνων", "ἔκφυγε", "ἀπό", "ἐόντʼ", "χάρμα", "ἐμῶν", "ποῖόν", "πλεῖστα", "σκήπτρῳ", "ζείδωρον", "εὐνὴν", "φίλῃ", "γνοίης", "κυνῶν", "ἥρωα", "πρηνὴς", "μύθοισι", "ἀπήνης", "ἡμετέροισι", "ἔνεικε", "ἓ", "κληῖσι", "εἴσβαινον", "ἀτάσθαλα", "ἡμέων", "μάχοιτο", "ἐπέθηκε", "δήμου", "μέτα", "τέσσαρες", "ἐπειγόμενοι", "ἀπόπροθεν", "εἰλίποδας", "χρεῖος", "χέων", "μώνυχες", "κτείνας", "ἐρικυδέα", "ἐλθόντα", "ἴδοι", "πειρήσομαι", "ἐφόρει", "τινες", "λόφον", "ἔδεισεν", "ἔτικτε", "μενεπτόλεμος", "φύλλα", "ἀνάλκιδα", "πολυφλοίσβοιο", "ἄκρης", "ὤλετο", "ἀρετῆς", "ἄμβροτα", "συῶν", "εἴην", "ἁλίοιο", "ὧραι", "ξεῖνοι", "ὑγρὸν", "κοιμήσαντο", "μάχονται", "φαίνετʼ", "δείσαντες", "ἐνίκα", "Νέστορι", "μεμνημένος", "ἀΐξασα", "μενοινᾷς", "ὁμοιΐου", "αὖτέ", "τοῦδʼ", "δώσειν", "ἄσβεστος", "ὑπό", "μεσσηγύς", "ἀνείρεαι", "ἀρίστην", "γλαφυρῇσι", "μένʼ", "ὔμμʼ", "ἔχουσʼ", "γενεήν", "δώματος", "φωτός", "ἴεν", "Νεστορίδης", "χρυσέῃ", "Ζηνὶ", "ἆσαι", "τῆμος", "ἐικυῖα", "ψυχή", "φίλοισιν", "μένεος", "γεραιὲ", "βαρέα", "εὐρείης", "ἀριστῆας", "ὦνον", "ἐκέκαστο", "τέταρτον", "ἐκπάγλως", "ἀτρέμας", "ὑπερφιάλως", "ἐπεσσύμενον", "μέμασαν", "μαῖα", "πλεῖστοι", "ἴσχεο", "ἕκηλος", "τῆλʼ", "ἠνώγει", "καθαπτόμενος", "δαῖτʼ", "μέλει", "ἤια", "κορυφῇσι", "ἔπτατο", "ἀλόχου", "αἰὼν", "σύες", "μέγαρα", "οὐδόν", "Πάτροκλε", "παύσασθαι", "ἐπέσπον", "ἡγεμόνευεν", "Μελάνθιος", "ἄελλαι", "ἄψορρον", "πτερὰ", "λάβεν", "ἄλλας", "τρίχας", "ἄλλοισιν", "δαμέντες", "μυρίοι", "ἀγαυοί", "κλισίῃσι", "σὸς", "ἐρέει", "κρατερὰς", "νεκύεσσι", "ἐλέησε", "ἀναβάντες", "μέσσοισι", "φερόμην", "μέσσην", "πληθὺν", "δμῶες", "δῶκα", "ὁμοῖος", "Μοῦσαι", "ἐπήλυθε", "βουλοίμην", "ἀγαυοὶ", "ἄνευ", "πολλοῖσι", "ἑτέρωσε", "λέοντος", "Πεισίστρατος", "φίλοις", "ἔλυσεν", "Ἀντίλοχʼ", "ὄτρυνον", "μίστυλλόν", "πυρῆς", "Ναυσικάα", "ἀπίθησεν", "βλεφάροισιν", "ὥρῃ", "ἔσθʼ", "ἀλέασθαι", "γιγνώσκων", "ἤϋσεν", "τοὔνεκά", "ἄξιον", "ἧπαρ", "ἀντὶ", "ἀμφενέμοντο", "ἱερὴ", "μάντις", "δαιμονίη", "νυκτὸς", "εὐρύν", "μελίην", "τανηλεγέος", "ἡμετέροιο", "ἀντία", "αὐτοῖς", "ἀτρύγετον", "δέμνια", "ἔκτοσθεν", "ἄγει", "κλόνον", "ἤθελον", "οἴνοπι", "ἔνδοθεν", "θέμιστας", "ποίησαν", "οὐρανὸς", "κνημῖδας", "ὑψόροφον", "ῥάβδῳ", "πάσχοντες", "κραταιή", "ἀκούσω", "πυρὰ", "ἐλαίης", "ἐμοῦ", "ἔσω", "κρήδεμνα", "φόνος", "λέβητος", "ἦρχον", "εἴδομεν", "ἀγαθὴ", "ἀρήϊοι", "ὀλίγη", "τεληέσσας", "ἀλεξέμεναι", "ἐσύλα", "ἐείκοσιν", "δημῷ", "ἐπῄνεον", "μέτρα", "πρῶτʼ", "ἀγέμεν", "ἐφόβησε", "δίκη", "ἀντιθέοιο", "πόντος", "θείω", "ἅπας", "ὀνείδεα", "θείη", "ἐμὴ", "κεχολῶσθαι", "Ἑλλήσποντον", "ἀτασθαλίῃσιν", "μοίρας", "εἷσαν", "δούρατα", "μάρτυροι", "φάσαν", "ἐσχάρῃ", "Ὀλύμπῳ", "ὄφελον", "ἠμαθόεντος", "πεδίου", "Πηλέος", "πολεμήϊα", "σχέτλιε", "κρίνας", "Οὐρανίωνες", "τρίποδας", "θέμεναι", "ἄνα", "γαμβρὸς", "ἔκτα", "μέλλει", "τρέφει", "ἕνεκα", "λώβην", "ἕδνα", "κηλέῳ", "υἷι", "καλὴ", "ὄπʼ", "διιπετέος", "εἶσιν", "δέξαι", "ποιήσατο", "φύγον", "κοῖλον", "γοόωσα", "φρονέοντες", "ἑξῆς", "προμάχοισιν", "ἴθυνεν", "ἀλαλητῷ", "ἁδινὰ", "λαοῖσιν", "ἀρηΐφιλον", "καθύπερθε", "κατέχευεν", "ἀσπίδες", "δήϊον", "ᾤμωξεν", "Πύλῳ", "ἡνίοχον", "μελόντων", "ἑῆος", "δηϊοτῆτα", "κόρυς", "λαβοῦσα", "εἰσίν", "ὄζος", "μαρμαίροντα", "ἐπῆλθε", "ὀπίσω", "ναῦται", "ἀφίκοντο", "δοκεῖ", "ἅς", "δειλοῖσι", "Θεοκλύμενος", "ἵμερος", "ὅππῃ", "κρητῆρος", "βασιλεύς", "οὔρεος", "ἐΰτροχον", "ὁρόω", "ἀλύξαι", "Ἥφαιστον", "Ἀτρεΐδεω", "ἄγγελον", "εἶπέ", "δείδοικα", "ἔδονται", "ἐφῆπται", "Σαρπηδόνος", "ἵξεσθαι", "λύκοι", "ἀμύμονι", "Πάρις", "λαόν", "γερόντων", "ὀλοὴ", "ἐῢς", "ὑφορβὸς", "ἐναντίοι", "κόλπον", "ἀγυιαί", "κλισίηθεν", "σκιόωντό", "μέγιστος", "νέρθε", "ἐρίγδουπος", "λαούς", "Πατρόκλου", "σταθμῷ", "ἡγεμόνες", "ἐπάλμενος", "λῦσαι", "ὀδόντας", "ποντοπόροισι", "περικαλλέʼ", "δοιὼ", "οὗτός", "διαπρύσιον", "φαίνεται", "πόνοιο", "ἐδάμασσε", "ὁδοῦ", "ἱερὴν", "χρήματʼ", "ἀχνύμενος", "Ἀχιλλῆα", "παπταίνων", "πικρὸς", "λιγέως", "ἀτάλαντον", "ῥοάων", "ἔβαλεν", "Ἀντιλόχοιο", "θοῇς", "ἐλεήσῃ", "ἔρυτο", "ἀμφότεροι", "ἐφίλει", "ἔκπαγλον", "κάππεσεν", "χύτο", "οἰωνοὶ", "σπλάγχνα", "βασιλεὺς", "κακός", "φύγοι", "πέντε", "κιόντα", "τούτων", "ἔφασκε", "ἴαχον", "οἴκοι", "ὑπαὶ", "ἐπισπεῖν", "μητέρʼ", "ἔντεσι", "ὔμμιν", "Βορέαο", "Περσεφόνεια", "φαίδιμα", "εἰμὲν", "ἐρύσαντο", "ἀνάσσων", "παῖδά", "ἰκέλη", "οὔτησε", "υἱάσι", "πολεμιστήν", "πόδα", "σῶν", "ἕπονται", "εἰδῇ", "εἰδότε", "κύπελλα", "ἄρχε", "ἔασε", "δίκαιοι", "σπεῖσάν", "ἰάνθη", "γνῶ", "διώκειν", "κρεῖον", "ἐοικότα", "κνίσης", "Ἀφροδίτῃ", "τίσασθαι", "δείλʼ", "οὐλοχύτας", "θώρηξ", "ἴαυον", "ὠτειλῆς", "ἐγείρομεν", "εἰλήλουθα", "λυγρά", "εἷσε", "Διομήδεϊ", "ὑφορβός", "θῦνε", "τῆ", "δῆμος", "καταθνητῶν", "κόλπῳ", "πορφύρεον", "Λῆμνον", "ἀπειλήσας", "πρυμνήσια", "μῆτις", "ἀφίει", "πῖνε", "αἰειγενετάων", "Ζέφυρος", "ἅπαν", "ἡμετέρῳ", "ἱκόμην", "Πατροκλῆος", "σοῖσιν", "ἀλλήλῃσι", "νέος", "πέπλον", "ἄττα", "μενέω", "Ἄϊδι", "χάρις", "μεμάασιν", "ἐφύπερθε", "ἀγγελέουσα", "κῆρες", "ὀπάζει", "ἐστʼ", "μήτέ", "ἤϊσαν", "ταχέεσσι", "ἔριδι", "ἅλαδʼ", "Βορέης", "νείκεα", "θύγατρα", "δῦναι", "δόμοιο", "οἷο", "πατρίδι", "φαρέτρην", "δυώδεκα", "στυγερὸς", "ἄειραν", "αὐτοῖσι", "εἰπέμεν", "βάζεις", "ἀμφεπένοντο", "Ἀτρυτώνη", "ἀγραύλοιο", "νεκροῦ", "βάν", "ἀτάσθαλον", "προέηκεν", "χωρὶς", "κατέδουσιν", "μὰψ", "εἶπεν", "λισσομένη", "ἠρήσαντο", "κελαινεφὲς", "Θηβαίου", "ἀληθέα", "μίαν", "Ἀργείοις", "ἡγεῖτο", "ἐκέλευε", "καλέονται", "φαμένη", "Ἴλιος", "τάμε", "βιὸν", "κύον", "ὕστατα", "κλῦθί", "χαριζομένη", "θεόφιν", "δαιτὶ", "νηὸν", "θυμαλγέα", "ὕστατον", "νεμεσσητὸν", "θήν", "ἐβεβήκει", "εἰσάμενος", "Τρῳαὶ", "μητέρος", "ὀστέʼ", "Ἀντίνοον", "πύργου", "κρατεροῖο", "ἐσχατιῇ", "αὐτώ", "ἀτειρέα", "οἷοι", "εἴπʼ", "μυθήσατο", "ἀστερόεντα", "φλογὶ", "ὄνειρον", "τέκον", "βῆμεν", "θινὶ", "πολέεσσι", "πολλούς", "Ἀθηναίῃ", "προθύροιο", "κατέκτα", "γενεῆς", "λίγειαν", "μηχανόωνται", "αἰδῶ", "ἀγόρευσον", "θύων", "ἀμφοτέρῃσι", "σῆμά", "εἰδῶ", "δμῳῇσι", "σήματα", "κατήλυθον", "πέτρῃ", "τέθνηκε", "Ἑρμείαν", "ἀπήμων", "Τροίηθεν", "ἀφικόμεθʼ", "δαινύμενοι", "αἶαν", "ἐπεβήσετο", "εἰσορόωντα", "ἀφνειὸς", "κλισίηνδε", "νωλεμὲς", "κρατέρʼ", "Πολύβου", "ἄγχʼ", "βαθεῖαν", "θρασειάων", "τέτατο", "ἄσπετος", "πονέοντο", "ἔρυκε", "δαΐδας", "κεφαλῆφιν", "λευγαλέῳ", "μεγάλῃ", "κιχήσατο", "κακὴν", "ζωστῆρα", "τέγεος", "τιτύσκετο", "Μέντορι", "τέτρατον", "ἥρωες", "τόξῳ", "ἄνασσε", "κατεβήσετο", "χαλεπήνῃ", "ἐλέαιρε", "χαῖται", "Πηλῆϊ", "νευρὴν", "ὀϊστῷ", "φάτνῃ", "πάροιθε", "ἐρύσσομεν", "λιπαροῖσιν", "ἀργύρῳ", "νόστοιο", "νομῆες", "σπείσαντες", "πολλοῖσιν", "ὅνδε", "ὀπηδεῖ", "ὑψηλὴν", "ἤϊεν", "ἀκωκή", "βουληφόρε", "ὠκύποδες", "αἴτιος", "ὑπερμενέϊ", "ἐξῆρχε", "ἀγροὺς", "πείσεις", "ἀγαθός", "ὅσσαι", "πίονας", "Ὀδυσῆι", "ἐνιαυτὸν", "λαοὺς", "μελέτω", "ἕ", "σπέσσι", "τήνδε", "βεβλημένον", "πουλὺν", "ἔπειτά", "φασγάνῳ", "χορὸν", "ἀγήνορες", "ἀδελφεὸν", "διοτρεφέος", "ἑκάστη", "ἐπερχόμενον", "ὑσμίνας", "γυναικὸς", "ἔσσεαι", "χέρνιβα", "καλέουσι", "ὀφθαλμοὺς", "Ἴδηθεν", "κοίλην", "ἠλεύατο", "ἧσται", "δεσμῷ", "θανέειν", "ἔειπον", "τετυγμένα", "ὑπερφιάλοισι", "ῥέξας", "Νηληϊάδη", "ἐρυθρόν", "γνὺξ", "πώεα", "τετιημένος", "δυωδεκάτη", "ἀνώγοι", "ἔπεʼ", "πανημέριοι", "βεβλημένος", "κύμασιν", "τάς", "αἴνυτο", "πελέκεας", "ἀγορὴ", "πυρὴν", "βελέεσσι", "δῖε", "σιάλους", "φαινομένηφι", "ἔρυσσαν", "νέῳ", "πάροιθʼ", "ἐνάριζον", "ἐρύκακε", "ἥατʼ", "πέφραδʼ", "μηρὸν", "Ἐπειοὶ", "σύας", "δεξιόν", "ἴω", "λεῖπε", "μῆλʼ", "παῦροι", "ἄνεῳ", "ἀτιμάζουσι", "ἄλγιον", "ἐκεῖνος", "δεινὸς", "τὰρ", "ἔδοσαν", "ποικιλομήτην", "οὐτάμενοί", "ἀνασχών", "ἔκλυες", "ἄνεμοι", "ἀπηύρων", "εὐξαμένοιο", "μέγιστε", "γναμπτοῖσι", "θανόντων", "ἕλκον", "Χάρυβδιν", "ὀδυρομένη", "ἔλαφον", "πρυμνήσιʼ", "εὐνὰς", "σπείους", "ἀνεχάζετο", "τέρποντο", "ῥέξαι", "χαλκοβατὲς", "θύρῃσιν", "οὔρεσι", "τῇς", "δέξατο", "ἔστησαν", "ἐρέων", "μεταφρένῳ", "ὄτρυνεν", "περιφραδέως", "ἀντίθεος", "παύσαντο", "ἐσθλοὺς", "μετάλμενος", "ἄκοντι", "τρίποδʼ", "τετύκοντό", "ἔρριψε", "παπτήνας", "ἀκόντων", "ἀνάκτων", "εὔχεσθαι", "κατέρεξεν", "πυρῇ", "δώμασιν", "ἀλεύατο", "τάφον", "εἴθʼ", "ἔβραχε", "ζυγόν", "χθιζὸς", "ὕστερος", "λέγων", "ἀρήϊον", "ἀργοὶ", "Λαέρταο", "ὀδύρομαι", "ῥῖνάς", "βάλοι", "ἐρετμὰ", "εἰσῆλθε", "ποταμοὶ", "δέπαϊ", "πάσχειν", "εἰποῦσα", "ἀσπίδι", "ἰόντʼ", "κλαίουσα", "γαστέρι", "ἐκγεγαυῖα", "ἤρκεσε", "ἀέκοντας", "ἑπόμην", "τοίη", "κρατερῆς", "ἦγεν", "κάλλος", "ἡρώεσσιν", "ὦπα", "γλυκὺν", "νεφεληγερέταο", "ἀέθλους", "νέεσσιν", "ἀλκὴν", "φρονέω", "ἀκτὴν", "θήσειν", "κραδίῃ", "αἰθέρι", "Ἀργείη", "πεποιθώς", "ἀλκὶ", "ἀμυνέμεναι", "ῥίγησεν", "τροχὸν", "κουρίδιον", "Κρήτῃ", "ἐλέησεν", "τῶνδʼ", "κείνων", "τοὔνεκʼ", "ἦκα", "δύνατʼ", "θαλάμῳ", "ὀδυνάων", "χολωσάμενος", "Πηλεΐδαο", "πτολίπορθον", "κατέθηκεν", "ἀμφεκάλυψε", "ξεστὴν", "ὀξέι", "Θόας", "Αἰτωλῶν", "Πηλεΐδη", "εὐχόμεθʼ", "καλλιπάρῃος", "ὦσαν", "ξίφεσίν", "προχόῳ", "ἐπέχευε", "νίψασθαι", "ἐφάνη", "ἐπιθεῖσα", "ἀσφαλέως", "στόρεσαν", "ἐφέστασαν", "ἀείδειν", "ἄϋσε", "νήποινον", "πόθι", "μετελθὼν", "πεζὸν", "ὑσμίνης", "βασιλῆας", "ὑπέδεκτο", "Φθίην", "Ἑλένῃ", "τοῖοι", "φυήν", "νείκεσσεν", "κλαίουσʼ", "ἐρχόμενον", "καρπόν", "Φοῖβε", "φιλέειν", "Αἰνείᾳ", "λεπτὸν", "ἤλυθες", "γλαφυροῖσι", "εὐτείχεον", "ἐξαλαπάξαι", "Αἰγίσθοιο", "Ἰδομενεῦ", "ἔνεικαν", "γυνή", "ἀρχοὶ", "ἐριβώλακος", "ποδοῖιν", "κυμαίνοντα", "ἐρέεινε", "ἀεικὲς", "κιχείω", "ἱκοίμην", "δεξιὸς", "Ἄργεϊ", "ἄνωγας", "Στυγὸς", "ἔθηκαν", "πολλῷ", "ἄχεϊ", "φύλοπις", "ἐπείθετο", "ἐγχείῃσιν", "σῶς", "Λητώ", "πολυκλήϊσι", "ἐποίχεσθαι", "εὐνηθῆναι", "ὀϊστοί", "κατέλεξας", "ἑλκέμεν", "Ἴδην", "μυρίʼ", "ἀπόλοιτο", "φύζαν", "Ὀδυσσῆϊ", "δαίδαλα", "πολλή", "φυλάσσω", "σχεδίην", "πρέσβα", "δολοφρονέουσα", "ἀγκὰς", "ἕτερόν", "ἱερὰς", "Χρύσην", "νήπιον", "ἄκρῃ", "γάμοιο", "ἱμάντα", "τελεῖται", "Ἀχαιϊάδων", "φύλλων", "λέβητας", "ἀπονοστήσειν", "δινήεντος", "μνήσαντο", "λαπάρην", "Αἴαντι", "κατόπισθε", "γυναιξί", "στᾶσα", "πικρὸν", "ἔπεσιν", "θέουσα", "εὑ", "ἵκεθʼ", "νεώμεθα", "μετόπισθεν", "κότον", "ἔγρετο", "νέκυος", "ὄρουσεν", "στιβαρῆς", "δεινὰ", "Ἥρην", "αὐτοσχεδὸν", "ἐπιτέλλομαι", "ἐέργει", "χθὼν", "ἄρά", "νεφέλην", "ἵστατʼ", "ἐρχομένη", "γνωτὸν", "ἔναιεν", "ἰὸν", "μιγῆναι", "μεταμώνια", "πιστὸν", "ἱρὴν", "σάκεος", "νύξ", "φυλόπιδος", "δύνανται", "ἀργυροήλου", "ἐνιαυτόν", "χερμαδίῳ", "ὑπερφίαλοι", "τεύχεά", "ὄρουσαν", "πύλῃσιν", "ἀλύξας", "θοῇσι", "ἔπʼ", "ἔφαντο", "βόεσσι", "ἀπόπροθι", "ἕλετο", "πασέων", "μεγάλοι", "Ἀγήνωρ", "ἀχέων", "ἄρειον", "ὀλέθρου", "βροτοί", "ἑτεραλκέα", "ἴσασιν", "ἐυεργέα", "ἐρετμόν", "νόστος", "ὔμμες", "ἔθελʼ", "ἵστασαν", "ἐόντε", "οἰκίʼ", "ζωόν", "υἱέος", "πνοιῇς", "ἐργάζεσθαι", "ὀδύνῃσι", "δώμασι", "ἔσχεθεν", "ῥέεν", "λάϊνον", "ἀγορεύων", "ἠεροειδέα", "ὀμφαλόεσσαι", "Ἀχαιΐδα", "βέλεα", "ἀμύνεσθαι", "περικαλλὲς", "εἴων", "πεποιθότες", "ἀραρυῖαι", "φαίης", "υἷα", "ἠελίου", "ἀριδείκετε", "χαλεποῖσιν", "θεράποντε", "χρύσειον", "ἱκέσθην", "μετώπῳ", "ἐπίκλησιν", "ἐσάωσε", "γυναιξίν", "σφωϊν", "παρελέξατο", "Ἀλκίνοε", "εὖτε", "μακάρων", "ῥοὰς", "γλαυκώπιδι", "οἴκαδέ", "ἱρὰ", "ἐπέων", "ἑκάτερθεν", "τρίποδος", "ὑψιβρεμέτης", "κέρδεα", "πὺξ", "ἄκρῳ", "πρόσωπα", "πειρητίζων", "δειδιότες", "γένωμαι", "ψαμάθοισι", "πείσεσθαι", "ἀσπερχὲς", "ἔφην", "φιλοπτολέμοισι", "αἰχμητὴν", "ἑοῖσιν", "ἠμείβετο", "τῳ", "γλαφυρῷ", "ἕζοντο", "φασιν", "βριθὺ", "ἷξε", "πολλὴ", "ῥέζοι", "πένοντο", "ἥατο", "κλαῖεν", "φάρμακʼ", "εἰπόντα", "κορυφῆς", "ἀναβᾶσα", "ἡδὺν", "ἄντʼ", "κύσε", "πίνων", "θαρσαλέως", "μερμήριξεν", "ἀοιδὸν", "ἐρέσθαι", "ἄχθος", "κηδομένη", "ἄκουον", "ὄρνυσθʼ", "Πριαμίδῃ", "ἰδυῖα", "μαρναμένων", "ἐξείλετο", "γεγάασιν", "ἡμετέρης", "λίσσομαι", "εὐρέι", "ὁρῶμαι", "μόγησα", "Ἀντίλοχον", "ἀργαλέῳ", "τερπόμενοι", "φαινομένηφιν", "ἴχνια", "μνῶνται", "ἀναιδέσι", "δείδια", "ἔκβαλε", "ἀκούσῃς", "διοτρεφέων", "παιπαλοέσσης", "ἀκαχήμενος", "κύματʼ", "σοῖς", "σχομένη", "τετεύχαται", "Ποσειδάωνος", "Μυρμιδόνεσσιν", "ἔγειρεν", "ἐλάφοιο", "κοιρανέουσιν", "εἴδεται", "θαλάμου", "Ἱππολόχοιο", "σταθμοῖο", "ἴφθιμον", "κταμένοιο", "ἑλέειν", "αἰθούσης", "πλέονες", "ἐποτρύνας", "τάπητας", "χέει", "μαζόν", "περικαλλέας", "αὐτάων", "κορωνίσι", "γίγνονται", "τύνη", "τοῦδε", "ἀμείνονα", "ἄξει", "τῇδε", "ἀνάρσιοι", "μνησώμεθα", "τεθνάμεν", "κηρύκεσσι", "κλῆρος", "ἀϋτή", "ἤλθομεν", "Αἴαντʼ", "θαύμαζον", "τελέθουσι", "δός", "ὑβρίζοντες", "ἕταρον", "αὐτὰς", "ὕπαιθα", "ἀρὴν", "ἡγεμόνων", "πάπτηνεν", "Πετεῶο", "ἐμήσατο", "βροτὸν", "μαχοίμην", "Ἀφροδίτης", "ἔλαιον", "ἄγετε", "ἠνίπαπε", "παιπαλόεσσαν", "πεφύκει", "ὀνόμηνεν", "νέκταρ", "ὀτρύνει", "κάλλιστον", "ἔλθω", "ἔολπα", "ἐτίσατο", "κατακτάμεναι", "δυσμενέες", "ἑσπέριος", "εἴμʼ", "τίφθʼ", "ὁμοῖον", "πτωχῷ", "βάλῃ", "ὑπὲκ", "θείου", "λύθεν", "κάλεσσον", "πέλειαν", "νύκτʼ", "Ἀθήνης", "Τληπόλεμος", "Ἄντιφος", "Ἔρις", "ἔλαυνε", "αἰτίζων", "στήθεσι", "πεπάλακτο", "ἐγκέφαλος", "κύρμα", "κατένευσε", "ἀγόρευεν", "λίθον", "ἐπήρετμοι", "τειρόμενον", "ἐρίβωλον", "τούσδε", "ἐλέησον", "ἱππῆες", "πτολίπορθος", "ἐθέλῃ", "νυμφάων", "διέσσυτο", "Λυκίοισιν", "ἀντιβολήσας", "παρθένος", "βοήσας", "λόφος", "ἵππουριν", "αἴσυλα", "ἐρεείνεις", "αὐχένος", "κρατερὴ", "νοήματα", "ποσίν", "ὀλοοῖο", "μερμηρίζων", "ἄκοντα", "ἔτεϊ", "τίετο", "τύψε", "θυγατέρες", "νεώτεροι", "ἀθάνατον", "κτύπος", "ὀδόντι", "λαμπρὸν", "δυσμενέεσσιν", "γεγωνώς", "κακκείοντες", "ἀστὴρ", "κρῖ", "πρώτην", "γεφύρας", "κτείνειν", "Χρομίον", "ζώοντος", "ἐπέσχε", "ἐϋκτιμένῃ", "ψαμάθοισιν", "ἅρμασι", "θείειν", "δρυὸς", "ἀγερώχων", "ἀΐδηλον", "ἕπετʼ", "ἅλιος", "κυσὶν", "ζωστῆρος", "ὑπερώϊα", "ἀλοιφῇ", "ἄγεν", "κρατερώνυχας", "τρυφάλεια", "δαμεὶς", "φορέειν", "δεινήν", "βάσκʼ", "Ἶρι", "λίσσεσθαι", "ὁρᾷ", "αἰνήν", "κεκλήγων", "θεσπεσίην", "ἐμίχθη", "αἰνότατε", "ἔχονται", "κονίης", "ἀνέμοισιν", "κρατερῷ", "νεφέεσσι", "ἀλλήλοις", "φέβοντο", "ἄγριος", "δουρικλειτὸς", "μέτρον", "ὄρνυτʼ", "ἀνάγκη", "θάνε", "ὤρνυτʼ", "ἐπιβουκόλος", "ἐπιήνδανε", "κιχάνει", "σέβας", "ἄμβροτον", "νέκυς", "περίφρονι", "ἄλλοτʼ", "εἶδεν", "εἰληλούθει", "προγενέστερος", "Δόλων", "κλονέοντο", "κεχαρισμένε", "ἔρχεαι", "πάγη", "Ἀνδρομάχη", "ἱέμενος", "καθέζετʼ", "Διόμηδες", "καπνὸς", "εἵατο", "ποινὴν", "οὗτοι", "νήσων", "ὠκυπόρων", "ζωοὺς", "Θρασυμήδης", "ἑστάμεναι", "ὑψόσε", "Εὐρύκλειαν", "λαιψηρὰ", "κάλλιστος", "κασσιτέροιο", "Εὔμαιʼ", "παντοίων", "κῶας", "ἱκάνεται", "δοκέεις", "πρυμνῇ", "ἐκάλυψεν", "ἱδρῶ", "πελώριος", "θανὼν", "ῥινὸν", "βλεφάρων", "τυτθόν", "φωνή", "κάματος", "προσιόντα", "ἠγαθέην", "κάρτος", "ἡμιόνων", "ἐρύξει", "δόμεν", "φῆμιν", "λήθετʼ", "ἐπιείκελʼ", "χαριζόμενος", "ἑνὸς", "δόμος", "ἡνιόχοιο", "χρύσειοι", "θαλερὴ", "εἶς", "καρτερὸς", "μάλιστά", "λυγρῆς", "καίετο", "θοῦριν", "ἐρέοντο", "πύματον", "Κεβριόνην", "κρήδεμνον", "φοίνικι", "ἄροιτο", "ἀναβὰς", "πειρώμενος", "γενόμην", "δύναμίς", "Φθίης", "ῥίγιον", "ἄγαλμα", "κυανοχαῖτα", "χρῖσαν", "μηρία", "λοῦσαν", "κῦμʼ", "εὐρεῖα", "πρώτῃ", "Θέτιδος", "Μηριόνην", "μεγαλήτορες", "ὁμάδῳ", "φαέθων", "Ἐπειῶν", "μετέειφʼ", "ἀπόρουσε", "ἐποίησαν", "φόωσδε", "ἔλθῃς", "ἄνευθʼ", "αὐτὼ", "πλεῖον", "φάμεν", "χθών", "βαθυδίνης", "Ξάνθοιο", "δύναντο", "ἀριστεύεσκε", "θανόντα", "φῶτες", "ὄψεαι", "τερπικέραυνος", "ἐπισφυρίοις", "στήτην", "πάντεσσιν", "ἦδος", "δεδεγμένος", "φορέουσι", "θρῆνυς", "ἐπήλυθον", "ἀνέκαιε", "ἡδέος", "τρίχες", "ἐπίστατο", "ἐρεπτόμενοι", "ἐξέφερον", "τοκῆας", "κρειόντων", "τελέσειε", "ἀγορήν", "πέτρας", "καλλιγύναικα", "πλεῖστον", "ἄγη", "ἀλήτης", "ἀμύμονες", "τρυφάλειαν", "μετέπειτα", "λῦσαν", "ὀλέσαντες", "μελαίνῃσιν", "τείχει", "τοίου", "μέρμερα", "ἅλαδε", "εἶδαρ", "χραισμεῖν", "γέντο", "βουλὴ", "γεραιέ", "λαβών", "ὅρα", "ἐριβώλακα", "ὑγρὰ", "ἄγχιστα", "ἠέλιόν", "ἔδυνε", "ἵπποις", "καλέουσιν", "στόνος", "Θέτι", "παρέθηκεν", "ἀριστήεσσιν", "ἔδωκας", "Νέστορʼ", "ξυνίει", "δασσάμενοι", "κτεῖνε", "ἀργυρέοισιν", "ἀποτίσεται", "λέλειπτο", "αἰθέρʼ", "ὑψηλοῖσι", "δηΐου", "δότω", "ὤλεσαν", "χαρίεν", "ἐπέφραδε", "νοστῆσαι", "πάσσονα", "πυκινὰ", "αὐδήεσσα", "πευσόμενος", "λειμῶνι", "τόσσοι", "ἐλέφαντος", "αἰνὸς", "κεχαρισμένα", "χέρσον", "ὄρεσσι", "παλαιοῦ", "κοιμήθημεν", "ἀνασχὼν", "μῶλον", "ἀναστήσας", "φιλεῖ", "ἀρείων", "ἤλιθα", "στορέσαι", "τρίποδα", "δάος", "τένοντε", "ὀρθοκραιράων", "Πολύδωρον", "μολπῆς", "προφρονέως", "ὑπερφιάλους", "πύργῳ", "ποθέοντες", "τούτω", "ἐμὰς", "φανήῃ", "δείξω", "ἐλέγχεα", "ἀγαθὰ", "υἱάσιν", "Εὔμαιον", "κιόντι", "ἐπαύσατο", "μακρόν", "χατίζων", "μεδέων", "πόλινδʼ", "ἐμβαλέειν", "αἴγλη", "εἰσιδέειν", "δηΐοιο", "χολωθείς", "ἐλεαίρει", "κήδεται", "πελεμίχθη", "βέβληται", "Μέντωρ", "εἵμαθʼ", "ὀρχηθμοῖο", "κίονα", "τλαίης", "ἔχοντας", "δολιχὸν", "κελόμην", "πτωχὸς", "δάπεδον", "αὐλήν", "βοείην", "σίτῳ", "εὐξάμενος", "φωνὴ", "θεούς", "γήμασθʼ", "ἀνώγῃ", "κάρτεϊ", "προτέρων", "δεινὴν", "φέρουσαι", "ἡβώοιμι", "καθαρὰ", "ἀμολγῷ", "νύκτάς", "κρήνην", "θαύμαζεν", "πατρώϊον", "βρῶσίν", "θωρήσσεσθαι", "στονόεντα", "πολλὸς", "ἄγαγε", "ἀγειρόμενοι", "ὑλήεντι", "πόροι", "θάμʼ", "κλήρους", "ἐσθλοί", "τοῖχον", "ἔμμεν", "Λαομέδοντος", "σταθμοὺς", "ποίει", "ἐπεσσεύοντο", "ἐτώσιον", "ἀμφοτέρῃσιν", "ταῦρον", "μηκέτʼ", "τραπέζῃ", "πεζῶν", "Ἠελίῳ", "παρειάων", "ἀμφιελίσσης", "βάλλων", "πάνθʼ", "γήραος", "κανέοισιν", "ἄστρα", "ἄγριοι", "νώροπα", "ἀργαλέην", "ἴθʼ", "αὐτοῖσιν", "ἐκλίνθη", "δέμνιʼ", "ἀμβαίνειν", "κρινάμενος", "φευγόντων", "ἀγέλην", "ἐριβώλακι", "ἄνευθε", "λάθεν", "ὄχεα", "τελέσσαι", "πέμψον", "ἐσθέμεναι", "πρόσω", "ἀμφοτέρας", "χαίτας", "πανσυδίῃ", "ὀτρύνοντες", "ἠβαιόν", "ἄγεσθαι", "πλῆσθεν", "τάρπησαν", "φθόγγον", "βουκόλον", "λεχέων", "Μελάνιππον", "ἐδηλήσαντʼ", "γλυκερῷ", "ἔξοχος", "Πηνέλεως", "καρπὸν", "χρυσὸς", "κτεάτεσσι", "Εὔμηλος", "ὔμμι", "εἰδότες", "πάθοι", "εἴποιμι", "πέτρην", "αἰπήν", "γλαφυρῇ", "Ποσείδαον", "ὑποδείσαντες", "Μέντορ", "ἱρὸν", "πρώτῃσι", "ἐπηετανὸν", "φῶτʼ", "Βοιωτῶν", "ἀσκὸν", "ἔτλην", "ἐγχείη", "κυνέῃ", "φωνῇ", "μέτωπον", "τίη", "ἀμφεκάλυψεν", "ἰδυίῃσι", "Ἄϊδοσδε", "Ἀκάμας", "παριστάμενος", "μαλακὸν", "βουκόλος", "τυχήσας", "δάμη", "φύγοιμεν", "ἔρυσθαι", "ὁτὲ", "ἀγείρας", "τρίτος", "ἄκουσαν", "ὀλλυμένων", "πίσυνος", "περικαλλέος", "Μηριόνῃ", "χείρεσσʼ", "ὀνύχεσσι", "εἵπετο", "ἄφρονι", "φάλον", "ἄλαστον", "ἐγείνατο", "ὄλωνται", "σχέθον", "τούτους", "ἀείραντες", "ἀνέσχετο", "χόλοιο", "ἤνασσε", "πομπήν", "ἐσθλός", "ἱπποδασείης", "εἰκοστῷ", "νήπιός", "ἔκτανεν", "ἥβην", "Ὑρτακίδης", "ὥ", "ἤγερθεν", "ὀϊστὸν", "δῄουν", "καλήν", "θάμβος", "ἀμυνόμενοι", "ἴφθιμοι", "Ἶρος", "Τρώεσσʼ", "λιγυφθόγγοισι", "ὑγρὴν", "ἡνιόχῳ", "ἀπήχθετο", "Λαέρτῃ", "κόρυθες", "Σαρπηδών", "γυναῖκά", "ἷζον", "βαλλομένων", "σχέθε", "στρατῷ", "ἕληται", "ἀργεϊφόντην", "μόγις", "ὑπερφιάλοισιν", "ἔρεξε", "κατακτάμεν", "συὸς", "δράκων", "ἐλεύσομαι", "πυκιναὶ", 